[{"code": "6305", "name": "Sacos (bolsas) y talegas, para envasar."},
{"code": "630510", "name": "- De yute o demás fibras textiles del líber de la partida no 53.03:"},
{"code": "630533", "name": "- - Los demás, de tiras o formas similares, de polietileno o polipropileno:"},
{"code": "630590", "name": "- De las demás materias textiles:"},
{"code": "6306", "name": "Toldos de cualquier clase; tiendas (carpas); velas para embarcaciones, deslizadores o vehículos terrestres; artículos de acampar."},
{"code": "6307", "name": "Los demás artículos confeccionados, incluidos los patrones para prendas de vestir."},
{"code": "630790", "name": "- Los demás:"},
{"code": "6210", "name": "Prendas de vestir confeccionadas con productos de las partidas nos 56.02, 56.03, 59.03, 59.06 ó 59.07."},
{"code": "6211", "name": "Conjuntos de abrigo para entrenamiento o deporte, monos (overoles) y conjuntos de esquí, y bañadores; las demás prendas de vestir."},
{"code": "6212", "name": "Sostenes (corpiños), fajas, corsés, tirantes (tiradores), ligas y artículos similares, y sus partes, incluso de punto."},
{"code": "5801", "name": "Terciopelo y felpa, excepto los de punto, y tejidos de chenilla, excepto los productos de la partida no 58.06."},
{"code": "5802", "name": "Tejidos con bucles del tipo para toalla, excepto los productos de la partida no 58.06; superficies textiles con mechón insertado, excepto los productos de la partida no 57.03."},
{"code": "4807", "name": "Papel y cartón obtenidos por pegado de hojas planas, sin estucar ni recubrir en la superficie y sin impregnar, incluso reforzados interiormente, en bobinas (rollos) o en hojas."},
{"code": "4808", "name": "Papel y cartón corrugados (incluso revestidos por encolado), rizados (\"crepés\"), plisados, gofrados, estampados o perforados, en bobinas (rollos) o en hojas, excepto el papel de los tipos descritos en el texto de la partida no 48.03."},
{"code": "4809", "name": "Papel carbón (carbónico), papel autocopia y demás papeles para copiar o transferir (incluido el estucado o cuché, recubierto o impregnado, para clisés de mimeógrafo (\"stencils\") o para planchas offset), incluso impresos, en bobinas (rollos)"},
{"code": "4401", "name": "Leña; madera en plaquitas o partículas; aserrín, desperdicios y desechos, de madera, incluso aglomerados en leños, briquetas, bolitas o formas similares."},
{"code": "4402", "name": "Carbón vegetal (comprendido el de cáscaras o de huesos [carozos] de frutos), incluso aglomerado."},
{"code": "3922", "name": "Bañeras, duchas, lavabos, bidés, inodoros y sus asientos y tapas, cisternas (depósitos de agua) para inodoros y artículos sanitarios o higiénicos similares, de plástico."},
{"code": "392210", "name": "- Bañeras, duchas y lavabos:"},
{"code": "3923", "name": "Artículos para el transporte o envasado, de plástico; tapones, tapas, cápsulas y demás dispositivos de cierre, de plástico."},
{"code": "392330", "name": "- Bombonas (damajuanas), botellas, frascos y artículos similares:"},
{"code": "3924", "name": "Vajilla y demás artículos de uso doméstico y artículos de higiene o de tocador, de plástico."},
{"code": "392410", "name": "- Vajilla y demás artículos para el servicio de mesa o de cocina:"},
{"code": "3813", "name": "Preparaciones y cargas para aparatos extintores; granadas y bombas extintoras."},
{"code": "3814", "name": "Disolventes y diluyentes orgánicos compuestos, no expresados ni comprendidos en otra parte; preparaciones para quitar pinturas o barnices."},
{"code": "3815", "name": "Iniciadores y aceleradores de reacción y preparaciones catalíticas, no expresados ni comprendidos en otra parte."},
{"code": "3812", "name": "Aceleradores de vulcanización preparados; plastificantes compuestos para caucho o plástico, no expresados ni comprendidos en otra parte; preparaciones antioxidantes y demás estabilizantes compuestos para caucho o plástico."},
{"code": "381230", "name": "- Preparaciones antioxidantes y demás estabilizantes compuestos para caucho o plástico:"},
{"code": "3807", "name": "Alquitranes de madera; aceites de alquitran de madera, creosota de madera; metileno (nafta de madera); pez vegetal; pez de cerveceria y preparaciones similares a base de colofonia, de acidos resínicos o de pez vegetal."},
{"code": "3808", "name": "Insecticidas, raticidas, fungicidas, herbicidas, inhibidores de germinación y reguladores del crecimiento de las plantas, desinfectantes y productos similares, presentados en formas o en envases para la venta al por menor, o como preparacio"},
{"code": "3809", "name": "Aprestos y productos de acabado, aceleradores de tintura o de fijación de materias colorantes y demás productos y preparaciones (por ejemplo: aprestos y mordientes), del tipo de los utilizados en la industria textil, del papel, del cuero o"},
{"code": "3701", "name": "Placas y películas planas, fotográficas, sensibilizadas, sin impresionar, excepto las de papel, cartón o textiles; películas fotográficas planas autorrevelables, sensibilizadas, sin impresionar, incluso en cargadores."},
{"code": "370130", "name": "- Las demás placas y películas planas en las que un lado por lo menos exceda de 255 mm:"},
{"code": "3702", "name": "Películas fotográficas en rollo, sensibilizadas, sin impresionar, excepto las de papel, cartón o textiles; películas fotográficas autorrevelables en rollos, sensibilizadas, sin impresionar."},
{"code": "3703", "name": "Papel, cartón y textiles, fotográficos, sensibilizados, sin impresionar."},
{"code": "2938", "name": "Heterósidos, naturales o reproducidos por síntesis, sus sales, éteres, ésteres y demás derivados."},
{"code": "293890", "name": "- Los demás:"},
{"code": "2939", "name": "Alcaloides vegetales, naturales o reproducidos por síntesis, sus sales, éteres, ésteres y demás derivados."},
{"code": "2940", "name": "Azúcares quimicamente puros, excepto la sacarosa, lactosa, maltosa, glucosa y fuctosa (levulosa); éteres, acetales y ésteres de azúcares y sus sales, excepto los productos de las partidas 29.37, 29.38 ó 29.39."},
{"code": "2931", "name": "Los demás compuestos órgano-inorgánicos."},
{"code": "2932", "name": "Compuestos heterocíclicos con heteroátomo(s) de oxígeno exclusivamente."},
{"code": "293213", "name": "- - Alcohol furfurílico y alcohol tetrahidrofurfurílico:"},
{"code": "293299", "name": "- - Los demás:"},
{"code": "2933", "name": "Compuestos heterocíclicos con heteroátomo(s) de nitrógeno exclusivamente."},
{"code": "293311", "name": "- - Fenazona (antipirina) y sus derivados:"},
{"code": "293319", "name": "- - Los demás:"},
{"code": "293359", "name": "- - Los demás:"},
{"code": "2930", "name": "Tiocompuestos orgánicos."},
{"code": "293030", "name": "- Mono-, di- o tetrasulfuros de tiourama:"},
{"code": "293090", "name": "- Los demás:"},
{"code": "2929", "name": "Compuestos con otras funciones nitrogenadas."},
{"code": "292910", "name": "- Isocianatos:"},
{"code": "2915", "name": "Acidos monocarboxílicos acíclicos saturados y sus anhídridos, halogenuros, peróxidos y peroxiácidos; sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291512", "name": "- - Sales del ácido fórmico:"},
{"code": "291529", "name": "- - Las demás:"},
{"code": "291539", "name": "- - Los demás:"},
{"code": "291540", "name": "- Acidos mono-, di- o tricloroacéticos, sus sales y sus ésteres:"},
{"code": "291550", "name": "- Acido propiónico, sus sales y sus ésteres:"},
{"code": "291560", "name": "- Acidos butíricos, ácidos valéricos, sus sales y sus ésteres:"},
{"code": "291570", "name": "- Acido palmítico, ácido esteárico, sus sales y sus ésteres:"},
{"code": "291590", "name": "- Los demás:"},
{"code": "2916", "name": "Acidos monocarboxilicos acíclicos no saturados y ácidos monocarboxilicos cíclicos, sus anhídridos, halogenuros, peróxidos y peroxiácidos; sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291611", "name": "- - Acido acrílico y sus sales:"},
{"code": "291612", "name": "- - Esteres del ácido acrílico:"},
{"code": "291614", "name": "- - Esteres del ácido metacrílico:"},
{"code": "291615", "name": "- - Acidos oleico, linoleico o linolénico, sus sales y sus ésteres:"},
{"code": "291619", "name": "- - Los demás:"},
{"code": "291620", "name": "- Acidos monocarboxílicos ciclánicos, ciclénicos o cicloterpénicos, sus anhídridos, halogenuros, peróxidos, peroxiácidos y sus derivados:"},
{"code": "291631", "name": "- - Acido benzoico, sus sales y sus ésteres:"},
{"code": "291632", "name": "- - Peróxido de benzoilo y cloruro de benzoilo:"},
{"code": "2917", "name": "Acidos policarboxílicos, sus anhídridos, halogenuros, peróxidos y peroxiácidos; sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291711", "name": "- - Acido oxálico, sus sales y sus ésteres:"},
{"code": "291712", "name": "- - Acido adípico, sus sales y sus ésteres:"},
{"code": "291713", "name": "- - Acido azelaico, ácido sebácico, sus sales y sus ésteres:"},
{"code": "291719", "name": "- - Los demás:"},
{"code": "291734", "name": "- - Los demás ésteres del ácido ortoftálico:"},
{"code": "291736", "name": "- - Acido tereftálico y sus sales:"},
{"code": "291739", "name": "- - Los demás:"},
{"code": "2911", "name": "Acetales y semiacetales, incluso con otras funciones oxigenadas, y sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "2912", "name": "Aldehídos, incluso con otras funciones oxigenadas; polímeros cíclicos de los aldehídos; paraformaldehído."},
{"code": "291219", "name": "- - Los demás:"},
{"code": "291229", "name": "- - Los demás:"},
{"code": "291249", "name": "- - Los demás:"},
{"code": "2913", "name": "Derivados halogenados, sulfonados, nitrados o nitrosados de los productos de la partida 29.12."},
{"code": "2907", "name": "Fenoles; fenoles-alcoholes."},
{"code": "290711", "name": "- - Fenol (hidroxibenceno) y sus sales:"},
{"code": "290713", "name": "- - Octilfenol, nonilfenol y sus isómeros; sales de estos productos:"},
{"code": "2908", "name": "Derivados halogenados, sulfonados, nitrados o nitrosados, de los fenoles o de los fenoles-alcoholes."},
{"code": "2909", "name": "Eteres, éteres-alcoholes, éteres-fenoles, éteres-alcoholes-fenoles, peróxidos de alcoholes, peróxidos de éteres, peróxidos de cetonas (aunque no sean de constitución química definida), y sus derivados halogenados, sulfonados, nitrados o nit"},
{"code": "290919", "name": "- - Los demás:"},
{"code": "290930", "name": "- Eteres aromáticos y sus derivados halogenados, sulfonados, nitrados o nitrosados:"},
{"code": "290949", "name": "- - Los demás:"},
{"code": "290960", "name": "- Peróxidos de alcoholes, peróxidos de éteres, peróxidos de cetonas, y sus derivados halogenados, sulfonados, nitrados o nitrosados:"},
{"code": "2902", "name": "Hidrocarburos cíclicos."},
{"code": "290290", "name": "- Los demás:"},
{"code": "2903", "name": "Derivados halogenados de los hidrocarburos."},
{"code": "290311", "name": "- - Clorometano (cloruro de metilo) y cloroetano (cloruro de etilo):"},
{"code": "290319", "name": "- - Los demás:"},
{"code": "290329", "name": "- - Los demás:"},
{"code": "2904", "name": "Derivados sulfonados, nitrados o nitrosados de los hidrocarburos, incluso halogenados."},
{"code": "290410", "name": "- Derivados solamente sulfonados, sus sales y sus ésteres etílicos:"},
{"code": "290420", "name": "- Derivados solamente nitrados o solamente nitrosados:"},
{"code": "2851", "name": "Los demás compuestos inorgánicos (incluida el agua destilada, de conductibilidad o del mismo grado de pureza); aire liquido, aunque se le hayan eliminado los gases nobles; aire comprimido; amalgamas, excepto las de metal precioso."},
{"code": "2709", "name": "Aceites crudos de petróleo o de mineral bituminoso."},
{"code": "2710", "name": "Aceites de petróleo o de mineral bituminoso, excepto los aceites crudos; preparaciones no expresadas ni comprendidas en otra parte, con un contenido de aceites de petróleo o de mineral bituminoso superior o igual al 70% en peso, en las que"},
{"code": "2711", "name": "Gas de petróleo y demás hidrocarburos gaseosos."},
{"code": "2528", "name": "Boratos naturales y sus concentrados (incluso calcinados), excepto los boratos extraídos de las salmueras naturales; ácido bórico natural con un contenido de H3BO3 inferior o igual al 85%, valorado sobre producto seco."},
{"code": "2529", "name": "Feldespato; leucita; nefelina y nefelina sienita; espato flúor."},
{"code": "2402", "name": "Cigarros (puros) (incluso despuntados), cigarritos (puritos) y cigarrillos, de tabaco o de sucedáneos del tabaco."},
{"code": "240220", "name": "- Cigarrillos que contengan tabaco:"},
{"code": "2403", "name": "Los demás tabacos y sucedáneos del tabaco, elaborados; tabaco \"homogeneizado\" o \"reconstituido\"; extractos y jugos de tabaco."},
{"code": "2105", "name": "Helados, incluso con cacao."},
{"code": "2106", "name": "Preparaciones alimenticias no expresadas ni comprendidas en otra parte."},
{"code": "210690", "name": "- Las demás:"},
{"code": "2008", "name": "Frutas u otros frutos y demás partes comestibles de plantas, preparados o conservados de otro modo, incluso con adición de azúcar u otro edulcorante o alcohol, no expresados ni comprendidos en otra parte."},
{"code": "200811", "name": "- - Maníes (cacahuetes, cacahuates):"},
{"code": "200819", "name": "- - Los demás, incluidas las mezclas:"},
{"code": "200820", "name": "- Piñas tropicales (ananás):"},
{"code": "200860", "name": "- Cerezas:"},
{"code": "200870", "name": "- Duraznos (melocotones):"},
{"code": "200899", "name": "- - Los demás:"},
{"code": "2009", "name": "Jugos de frutas u otros frutos (incluido el mosto de uva) o de hortalizas, sin fermentar y sin adición de alcohol, incluso con adición de azúcar u otro edulcorante."},
{"code": "2007", "name": "Confituras, jaleas y mermeladas, purés y pastas de frutas u otros frutos, obtenidos por cocción, incluso con adición de azúcar u otro edulcorante."},
{"code": "200791", "name": "- - De agrios (cítricos):"},
{"code": "200799", "name": "- - Los demás:"},
{"code": "1805", "name": "Cacao en polvo sin adición de azúcar ni otro edulcorante."},
{"code": "1806", "name": "Chocolate y demás preparaciones alimenticias que contengan cacao."},
{"code": "1701", "name": "Azúcar de caña o de remolacha y sacarosa químicamente pura, en estado sólido."},
{"code": "1702", "name": "Los demás azúcares, incluidas la lactosa, maltosa, glucosa y fructosa (levulosa) químicamente puras, en estado sólido; jarabe de azúcar sin adición de aromatizante ni colorante; sucedáneos de la miel, incluso mezclados con miel natural; azú"},
{"code": "170219", "name": "- - Los demás:"},
{"code": "170230", "name": "- Glucosa y jarabe de glucosa, sin fructosa o con un contenido de fructosa, en estado seco, inferior al 20% en peso:"},
{"code": "170240", "name": "- Glucosa y jarabe de glucosa, con un contenido de fructosa, en estado seco, superior o igual al 20% pero inferior al 50%, en peso:"},
{"code": "170290", "name": "- Los demás, incluido el azúcar invertido:"},
{"code": "1604", "name": "Preparaciones y conservas de pescado; caviar y sus sucedáneos preparados con huevas de pescado."},
{"code": "1605", "name": "Crustáceos, moluscos y demás invertebrados acuáticos, preparados o conservados."},
{"code": "1603", "name": "Extractos y jugos de carne, pescado o de crustáceos, molusco o demás invertebrados acuáticos."},
{"code": "1501", "name": "Grasa de cerdo (incluida la manteca de cerdo) y grasa de ave, excepto las de las partidas nos 02.09 ó 15.03."},
{"code": "1502", "name": "Grasa de animales de las especies bovina, ovina o caprina, excepto las de la partida no 15.03."},
{"code": "1503", "name": "Estearina solar, aceite de manteca de cerdo, oleoestearina, oleomargarina y aceite de sebo, sin emulsionar, mezclar ni preparar de otro modo."},
{"code": "1211", "name": "Plantas, partes de plantas, semillas y frutos de las especies utilizadas principalmente en perfumería, medicina o para usos insecticidas, parasiticidas o similares, frescos o secos, incluso cortados, quebrantados o pulverizados."},
{"code": "121190", "name": "- Los demás:"},
{"code": "1212", "name": "Algarrobas, algas, remolacha azucarera y caña de azúcar, frescas, refrigeradas, congeladas o secas, incluso pulverizadas; huesos (carozos) y almendras de frutos y demás productos vegetales (incluidas las raíces de achicoria sin tostar de la"},
{"code": "1213", "name": "Paja cascabillo de cereales, en bruto, incluso picados, molidos, prensados o en \"pellets\"."},
{"code": "1206", "name": "Semilla de girasol, incluso quebrantada."},
{"code": "120600", "name": "Semilla de girasol, incluso quebrantada."},
{"code": "1207", "name": "Las demás semillas y frutos oleaginosos, incluso quebrantados."},
{"code": "120710", "name": "- Nuez y almendra de palma:"},
{"code": "120730", "name": "- Semilla de ricino:"},
{"code": "120740", "name": "- Semilla de sésamo (ajonjolí):"},
{"code": "120750", "name": "- Semilla de mostaza:"},
{"code": "120760", "name": "- Semilla de cártamo:"},
{"code": "120799", "name": "- - Los demás:"},
{"code": "1208", "name": "Harina de semillas o de frutos oleaginosos, excepto la harina de mostaza."},
{"code": "1201", "name": "Habas (porotos, frijoles, fréjoles) de soja (soya), incluso quebrantadas."},
{"code": "1202", "name": "Maníes (cacahuetes, cacahuates) sin tostar ni cocer de otro modo, incluso sin cáscara o quebrantados."},
{"code": "1203", "name": "Copra"},
{"code": "1101", "name": "Harina de trigo o de morcajo (tranquillón)."},
{"code": "1102", "name": "Harina de cereales, excepto de trigo o de morcajo (tranquillón)."},
{"code": "1103", "name": "Grañones, sémola y \"pellets\", de cereales."},
{"code": "1007", "name": "Sorgo de grano (granífero)."},
{"code": "1008", "name": "Alforfón, mijo y alpiste; los demás cereales."},
{"code": "100890", "name": "- Los demás cereales:"},
{"code": "1006", "name": "Arroz."},
{"code": "100610", "name": "- Arroz con cáscara (arroz \"paddy\"):"},
{"code": "1003", "name": "Cebada."},
{"code": "1004", "name": "Avena."},
{"code": "1005", "name": "Maíz."},
{"code": "100590", "name": "- Los demás:"},
{"code": "1002", "name": "Centeno."},
{"code": "1001", "name": "Trigo y morcajo (tranquillón)."},
{"code": "0909", "name": "Semillas de anís, badiana, hinojo, cilantro, comino o alcaravea; bayas de enebro."},
{"code": "0910", "name": "Jengibre, azafrán, cúrcuma, tomillo, hojas de laurel, \"curry\" y demás especias."},
{"code": "0908", "name": "Nuez moscada, macis, amomos y cardamomos."},
{"code": "0907", "name": "Clavo (frutos, clavillos y pedúnculos)."},
{"code": "0906", "name": "Canela y flores de canelero."},
{"code": "0904", "name": "Pimienta del género Piper; frutos de los géneros Capsicum o Pimenta, secos, triturados o pulverizados."},
{"code": "0905", "name": "Vainilla"},
{"code": "0903", "name": "Yerba mate."},
{"code": "0809", "name": "Damascos (albaricoques, chabacanos), cerezas, duraznos (melocotones) (incluidos los griñones y nectarinas), ciruelas y endrinas, frescos."},
{"code": "0810", "name": "Las demás frutas u otros frutos, frescos."},
{"code": "081090", "name": "- Los demás:"},
{"code": "0811", "name": "Frutas y otros frutos, sin cocer o cocidos en agua o vapor, congelados, incluso con adición de azúcar u otro edulcorante."},
{"code": "081110", "name": "- Fresas (frutillas):"},
{"code": "081120", "name": "- Frambuesas, zarzamoras, moras, moras-frambuesa y grosellas:"},
{"code": "081190", "name": "- Los demás:"},
{"code": "0808", "name": "Manzanas, peras y membrillos, frescos."},
{"code": "0807", "name": "Melones, sandías y papayas, frescos."},
{"code": "0802", "name": "Los demás frutos de cáscara frescos o secos, incluso sin cáscara o mondados."},
{"code": "0803", "name": "Bananas o plátanos, frescos o secos."},
{"code": "0804", "name": "Dátiles, higos, piñas tropicales (ananás), aguacates (paltas), guayabas, mangos y mangostanes, frescos o secos."},
{"code": "080450", "name": "- Guayabas, mangos y mangostanes:"},
{"code": "0801", "name": "Cocos, nueces del Brasil y nueces de marañón (merey, cajuil, anacardo, \"cajú\"), frescos o secos, incluso sin cáscara o mondados."},
{"code": "0713", "name": "Hortalizas (incluso silvestres) de vaina secas desvainadas, aunque estén mondadas o partidas."},
{"code": "071310", "name": "- Arvejas (guisantes, chícharos) (Pisum sativum):"},
{"code": "071320", "name": "- Garbanzos:"},
{"code": "071331", "name": "- - Frijoles (fréjoles, porotos, alubias, judías) de las especies Vigna mungo (L) Hepper o Vigna radiata (L) Wilczek:"},
{"code": "071332", "name": "- - Frijol (fréjol, poroto, alubia, judía) Adzuki (Phaseolus o Vigna angularis):"},
{"code": "071333", "name": "- - Frijol (fréjol, poroto, alubia, judía) común (Phaseolus vulgaris):"},
{"code": "071339", "name": "- - Los demás:"},
{"code": "071340", "name": "- Lentejas:"},
{"code": "071350", "name": "- Habas (Vicia faba var. major), haba caballar (Vicia faba var. equina) y haba menor (Vicia faba var. minor):"},
{"code": "071390", "name": "- Las demás:"},
{"code": "0714", "name": "Raíces de yuca (mandioca), arrurruz o salep, aguaturmas (patacas), camotes (batatas, boniatos) y raíces y tubérculos similares ricos en fécula o inulina, frescos, refrigerados, congelados o secos, incluso troceados o en \"pellets\"; médula de"},
{"code": "0712", "name": "Hortalizas (incluso silvestres) secas, bien cortadas en trozos o en rodajas, bien trituradas o pulverizadas, pero sin otra preparación."},
{"code": "071290", "name": "- Las demás hortalizas; mezclas de hortalizas:"},
{"code": "0708", "name": "Hortalizas (incluso silvestres) de vaina, aunque estén desvainadas, frescas o refrigeradas."},
{"code": "0709", "name": "Las demás hortalizas (incluso silvestres), frescas o refrigeradas."},
{"code": "0710", "name": "Hortalizas (incluso silvestres), aunque estén cocidas en agua o vapor, congeladas."},
{"code": "0603", "name": "Flores y capullos, cortados para ramos o adornos, frescos, secos, blanqueados, teñidos, impregnados o preparados de otra forma."},
{"code": "0604", "name": "Follaje, hojas, ramas y demás partes de plantas, sin flores ni capullos, y hierbas, musgos y líquenes, para ramos o adornos, frescos, secos, blanqueados, teñidos, impregnados o preparados de otra forma."},
{"code": "0406", "name": "Quesos y requesón."},
{"code": "0407", "name": "Huevos de ave con cáscara (cascarón), frescos, conservados o cocidos."},
{"code": "0408", "name": "Huevos de ave sin cáscara (cascarón) y yemas de huevo, frescos, secos, cocidos en agua o vapor, moldeados, congelados o conservados de otro modo, incluso con adición de azúcar u otro edulcorante."},
{"code": "0401", "name": "Leche y nata (crema), sin concentrar, sin adición de azúcar ni otro edulcorante."},
{"code": "0402", "name": "Leche y nata (crema), concentradas o con adición de azúcar u otro edulcorante."},
{"code": "040210", "name": "- En polvo, gránulos o demás formas sólidas, con un contenido de materias grasas inferior o igual al 1,5% en peso:"},
{"code": "040221", "name": "- - Sin adición de azúcar ni otro edulcorante:"},
{"code": "040229", "name": "- - Las demás:"},
{"code": "040291", "name": "- - Sin adición de azúcar ni otro edulcorante:"},
{"code": "040299", "name": "- - Las demás:"},
{"code": "0307", "name": "Moluscos, incluso separados de sus valvas, vivos, frescos, refrigerados, congelados, secos, salados o en salmuera; invertebrados acuáticos, excepto los crustáceos y moluscos, vivos, frescos, refrigerados, congelados, secos, salados o en sal"},
{"code": "030791", "name": "- - Vivos, frescos o refrigerados:"},
{"code": "030799", "name": "- - Los demás:"},
{"code": "0306", "name": "Crustáceos, incluso pelados, vivos, frescos, refrigerados, congelados, secos, salados o en salmuera; crustáceos sin pelar, cocidos en agua o vapor, incluso refrigerados, congelados, secos, salados o en salmuera; harina, polvo y \"pellets\" de"},
{"code": "030629", "name": "- - Los demás, incluidos la harina, polvo y \"pellets\" de crustáceos, aptos para la alimentación humana:"},
{"code": "0305", "name": "Pescado seco, salado o en salmuera; pescado ahumado, incluso cocido antes o durante el ahumado; harina, polvo y \"pellets\" de pescado, aptos para la alimentación humana."},
{"code": "030559", "name": "- - Los demás:"},
{"code": "0304", "name": "Filetes y demás carne de pescado (incluso picada), frescos, refrigerados o congelados."},
{"code": "0303", "name": "Pescado congelado, excepto los filetes y demás carne de pescado de la partida no 03.04."},
{"code": "0302", "name": "Pescado fresco o refrigerado, excepto los filetes y demás carne de pescado de la partida no 03.04."},
{"code": "0301", "name": "Peces o pescados, vivos."},
{"code": "030191", "name": "- - Truchas (Salmo trutta, Oncorhynchus mykiss, Oncorhynchus clarki, Oncorhynchus aguabonita, Oncorhynchus gilae, Oncorhynchus apache y Oncorhynchus chrysogaster):"},
{"code": "030199", "name": "- - Los demás:"},
{"code": "0209", "name": "Tocino sin partes magras y grasa de cerdo o de ave sin fundir ni extraer de otro modo, frescos, refrigerados, congelados, salados o en salmuera, secos o ahumados."},
{"code": "0210", "name": "Carne y despojos comestibles, salados o en salmuera, secos o ahumados; harina y polvo comestibles, de carne o de despojos."},
{"code": "0208", "name": "Las demás carnes y despojos comestibles, frescos, refrigerados o congelados."},
{"code": "0207", "name": "Carne y despojos comestibles, de aves de la partida no 01.05, frescos, refrigerados o congelados."},
{"code": "0206", "name": "Despojos comestibles de animales de las especies bovina, porcina, ovina, caprina, caballar, asnal o mular, frescos, refrigerados o congelados."},
{"code": "0202", "name": "Carne de animales de la especie bovina, congelada."},
{"code": "0203", "name": "Carne de animales de la especie porcina, fresca, refrigerada o congelada."},
{"code": "0204", "name": "Carne de animales de las especies ovina o caprina, fresca, refrigerada o congelada."},
{"code": "0105", "name": "Gallos, gallinas, patos, gansos, pavos (gallipavos) y pintadas, de las especies domésticas, vivos."},
{"code": "0106", "name": "Los demás animales vivos."},
{"code": "0104", "name": "Animales vivos de las especies ovina o caprina."},
{"code": "010410", "name": "- De la especie ovina:"},
{"code": "010420", "name": "- De la especie caprina:"},
{"code": "0101", "name": "Caballos, asnos, mulos y burdéganos, vivos."},
{"code": "0102", "name": "Animales vivos de la especie bovina."},
{"code": "010290", "name": "- Los demäs:"},
{"code": "0103", "name": "Animales vivos de la especie porcina."},
{"code": "9601", "name": "Marfil, hueso, concha (caparazón) de tortuga, cuerno, asta, coral, nácar y demás materias animales para tallar, trabajadas, y manufacturas de estas materias (incluso las obtenidas por moldeo)."},
{"code": "9602", "name": "Materias vegetales o minerales para tallar, trabajadas, y manufacturas de estas materias; manufacturas moldeadas o talladas de cera, parafina, estearina, gomas o resinas naturales o pastas para modelar y demás manufacturas moldeadas o talladas no expresa"},
{"code": "960200", "name": "Materias vegetales o minerales para tallar, trabajadas, y manufacturas de estas materias; manufacturas moldeadas o talladas de cera, parafina, estearina, gomas o resinas naturales o pasta para modelar y demás manufacturas moldeadas o tallad"},
{"code": "9603", "name": "Escobas, cepillos y brochas, aunque sean partes de máquinas, aparatos o vehículos, escobas mecánicas de uso manual, excepto las de motor, pinceles y plumeros; cabezas preparadas para artículos de cepillería; almohadillas y rodillos, para pi"},
{"code": "960330", "name": "- Pinceles y brochas para pintura artística, pinceles para escribir y pinceles similares para aplicación de cosméticos:"},
{"code": "960390", "name": "- Los demás:"},
{"code": "9302", "name": "Revólveres y pistolas, excepto los de las partidas 93.03 ó 93.04."},
{"code": "9303", "name": "Las demás armas de fuego y artefactos similares que utilicen la deflagración de pólvora (por ejemplo: armas de caza, armas de avancarga, pistolas lanzacohete y demás artefactos concebidos únicamente para lanzar cohetes de señal, pistolas y"},
{"code": "9304", "name": "Las demás armas (por ejemplo: armas largas y pistolas de muelle (resorte), aire comprimido o gas, porras), excepto las de la partida 93.07."},
{"code": "930400", "name": "Las demás armas (por ejemplo: armas largas y pistolas de muelle (resorte), aire comprimido o gas, porras), excepto las de la partida no 93.07."},
{"code": "9301", "name": "Armas de guerra, excepto los revólveres, pistolas y armas blancas."},
{"code": "9618", "name": "Maniquíes y artículos similares; autómatas y escenas animadas para escaparates."},
{"code": "9607", "name": "Cierres de cremallera (cierres relámpago) y sus partes."},
{"code": "9608", "name": "Bolígrafos; rotuladores y marcadores con punta de fieltro u otra punta porosa; estilográficas y demás plumas; estiletes o punzones para clisés de mimeógrafo (\"stencils\"); portaminas; portaplumas, portalápices y artículos similares; partes d"},
{"code": "960810", "name": "- Bolígrafos:"},
{"code": "9609", "name": "Lápices, minas, pasteles, carboncillos, tizas para escribir o dibujar y jaboncillos (tizas) de sastre."},
{"code": "9502", "name": "Muñecas y muñecos que representen solamente seres humanos."},
{"code": "9503", "name": "Los demás juguetes; modelos reducidos a escala y modelos similares, para entretenimiento, incluso animados; rompecabezas de cualquier clase."},
{"code": "9504", "name": "Artículos para juegos de sociedad, incluidos los juegos con motor o mecanismo, billares, mesas especiales para juegos de casino y juegos de bolos automáticos."},
{"code": "950490", "name": "- Los demás:"},
{"code": "9404", "name": "Somieres; artículos de cama y artículos similares (por ejemplo: colchones, cubrepiés, edredones, cojines, pufes, almohadas), bien con muelles (resortes), bien rellenos o guarnecidos interiormente con cualquier materia, incluidos los de cauc"},
{"code": "9405", "name": "Aparatos de alumbrado (incluidos los proyectores) y sus partes, no expresados ni comprendidos en otra parte; anuncios, letreros y placas indicadoras luminosos y artículos similares, con fuente de luz inseparable, y sus partes no expresadas"},
{"code": "940510", "name": "- Lámparas y demás aparatos eléctricos de alumbrado, para colgar o fijar al techo o a la pared, excepto los del tipo de los utilizados para el alumbrado de espacios o vías públicas:"},
{"code": "940540", "name": "- Los demás aparatos eléctricos de alumbrado:"},
{"code": "940550", "name": "- Aparatos de alumbrado no eléctricos:"},
{"code": "9406", "name": "Construcciones prefabricadas."},
{"code": "9305", "name": "Partes y accesorios de los artículos de las partidas nos 93.01 a 93.04."},
{"code": "9306", "name": "Bombas, granadas, torpedos, minas, misiles, cartuchos y demás municiones y proyectiles, y sus partes, incluidas las postas, perdigones y tacos para cartuchos."},
{"code": "930629", "name": "- - Los demás:"},
{"code": "930630", "name": "- Los demás cartuchos y sus partes:"},
{"code": "930690", "name": "- Los demás:"},
{"code": "9007", "name": "Cámaras y proyectores cinematográficos, incluso con grabador o reproductor de sonido incorporados."},
{"code": "900720", "name": "- Proyectores:"},
{"code": "9008", "name": "Proyectores de imagen fija; ampliadoras o eductoras, fotográficas."},
{"code": "9006", "name": "Cámaras fotográficas; aparatos y dispositivos, incluidos las lámparas y tubos, para la producción de destellos en fotografía, excepto las lámparas y tubos de descarga de la partida no 85.39."},
{"code": "900652", "name": "- - Las demás, para películas en rollo de anchura inferior a 35 mm:"},
{"code": "900653", "name": "- - Las demás, para películas en rollo de anchura igual a 35 mm:"},
{"code": "900659", "name": "- - Las demás:"},
{"code": "8713", "name": "Sillones de ruedas y demás vehículos para inválidos, incluso con motor u otro mecanismo de propulsión."},
{"code": "8714", "name": "Partes y accesorios de vehículos de las partidas nos 87.11 a 87.13."},
{"code": "8715", "name": "Coches, sillas y vehículos similares para transporte de niños, y sus partes."},
{"code": "871500", "name": "Coches, sillas y vehículos similares para transporte de niños, y sus partes."},
{"code": "8522", "name": "Partes y accesorios identificables como destinados, exclusiva o principalmente, a los aparatos de las partidas nos 85.19 a 85.21."},
{"code": "852290", "name": "- Los demás:"},
{"code": "8523", "name": "Soportes preparados para grabar sonido o grabaciones análogas, sin grabar, excepto los productos del Capítulo 37."},
{"code": "8506", "name": "Pilas y baterías de pilas, eléctricas."},
{"code": "850610", "name": "- De dióxido de manganeso:"},
{"code": "850630", "name": "- De óxido de mercurio:"},
{"code": "850640", "name": "- De óxido de plata:"},
{"code": "850650", "name": "- De litio:"},
{"code": "850660", "name": "- De aire-cinc:"},
{"code": "850680", "name": "- Las demás:"},
{"code": "8507", "name": "Acumuladores eléctricos, incluidos sus separadores, aunque sean cuadrados o rectangulares."},
{"code": "850790", "name": "- Partes:"},
{"code": "8508", "name": "Herramientas electromecánicas con motor eléctrico incorporado, de uso manual."},
{"code": "8478", "name": "Máquinas y aparatos para preparar o elaborar tabaco, no expresados ni comprendidos en otra parte de este Capítulo."},
{"code": "847810", "name": "- Máquinas y aparatos:"},
{"code": "8479", "name": "Máquinas y aparatos mecánicos con función propia, no expresados ni comprendidos en otra parte de este Capítulo."},
{"code": "847989", "name": "- - Los demás:"},
{"code": "8480", "name": "Cajas de fundición; placas de fondo para moldes; modelos para moldes; moldes para metal (excepto las lingoteras), carburos metálicos, vidrio, materia mineral, caucho o plástico."},
{"code": "8451", "name": "Máquinas y aparatos (excepto las máquinas de la partida no 84.50) para lavar, limpiar, escurrir, secar, planchar, prensar (incluidas las prensas para fijar), blanquear, teñir, aprestar, acabar, recubrir o impregnar hilados, telas o manufact"},
{"code": "845140", "name": "- Máquinas para lavar, blanquear o teñir:"},
{"code": "8452", "name": "Máquinas de coser, excepto las de coser pliegos de la partida no 84.40; muebles, basamentos y tapas o cubiertas especialmente concebidos para máquinas de coser; agujas para máquinas de coser."},
{"code": "845210", "name": "- Máquinas de coser domésticas:"},
{"code": "8453", "name": "Máquinas y aparatos para la preparación, curtido o trabajo de cuero o piel o para la fabricación o reparación de calzado u otras manufacturas de cuero o piel, excepto las máquinas de coser."},
{"code": "8442", "name": "Máquinas, aparatos y material (excepto las máquinas herramienta de las partidas nos 84.56 a 84.65) para fundir o componer caracteres o para preparar o fabricar clisés, planchas, cilindros o demás elementos impresores; caracteres de imprenta"},
{"code": "844250", "name": "- Caracteres de imprenta, clisés, planchas, cilindros y demás elementos impresores; piedras litográficas, planchas, placas y cilindros, preparados para la impresión (por ejemplo: aplanados, graneados, p"},
{"code": "8443", "name": "Máquinas y aparatos para imprimir, incluidas las máquinas para imprimir por chorro de tinta, excepto los de la partida no 84.71; máquinas auxiliares para la impresión."},
{"code": "8444", "name": "Máquinas para extrudir, estirar, texturar o cortar materia textil sintética o artificial."},
{"code": "8411", "name": "Turborreactores, turbopropulsores y demás turbinas de gas."},
{"code": "8412", "name": "Los demás motores y máquinas motrices."},
{"code": "841280", "name": "- Los demás:"},
{"code": "841290", "name": "- Partes:"},
{"code": "8413", "name": "Bombas para líquidos, incluso con dispositivo medidor incorporado; elevadores de líquidos."},
{"code": "841330", "name": "- Bombas de carburante, aceite o refrigerante, para motores de encendido por chispa o compresión:"},
{"code": "841370", "name": "- Las demás bombas centrífugas:"},
{"code": "841381", "name": "- - Bombas:"},
{"code": "841391", "name": "- - De bombas:"},
{"code": "8204", "name": "Llaves de ajuste de mano (incluidas las llaves dinamométricas); cubos de ajuste intercambiables, incluso con mango."},
{"code": "8205", "name": "Herramientas de mano (incluidos los diamantes de vidriero) no expresadas ni comprendidas en otra parte; lámparas de soldar y similares; tornillos de banco, prensas de carpintero y similares, excepto los que sean accesorios o partes de máqui"},
{"code": "820540", "name": "- Destornilladores:"},
{"code": "820559", "name": "- - Las demás:"},
{"code": "820560", "name": "- Lámparas de soldar y similares:"},
{"code": "8206", "name": "Herramientas, de dos o más de las partidas 82.02 a 82.05, acondicionadas en juegos para la venta al por menor."},
{"code": "7614", "name": "Cables, trenzas y similares, de aluminio, sin aislar para electricidad."},
{"code": "7615", "name": "Artículos de uso doméstico, higiene o tocador y sus partes, de aluminio; esponjas, estropajos, guantes y artículos similares para fregar, lustrar o usos análogos, de aluminio."},
{"code": "7616", "name": "Las demás manufacturas de aluminio."},
{"code": "761699", "name": "- - Las demás:"},
{"code": "7417", "name": "Aparatos no eléctricos de cocción o de calefacción, de uso doméstico, y sus partes,  de cobre."},
{"code": "7418", "name": "Artículos de uso doméstico, higiene o tocador, y sus partes, de cobre; esponjas, estropajos, guantes y artículos similares para fregar, lustrar o usos análogos, de cobre."},
{"code": "7419", "name": "Las demás manufacturas de cobre."},
{"code": "7102", "name": "Diamantes, incluso trabajados, sin montar ni engarzar."},
{"code": "7103", "name": "Piedras preciosas o semipreciosas, naturales, excepto los diamantes, incluso trabajadas o clasificadas, sin ensartar, montar ni engarzar; piedras preciosas o semipreciosas, naturales, excepto los diamantes, sin clasificar, ensartadas tempor"},
{"code": "710310", "name": "- En bruto o simplemente aserradas o desbastadas:"},
{"code": "710391", "name": "- - Rubíes, zafiros y esmeraldas:"},
{"code": "7104", "name": "Piedras preciosas o semipreciosas, sintéticas o reconstituidas, incluso trabajadas o clasificadas, sin ensartar, montar ni engarzar; piedras preciosas o semipreciosas, sintéticas o reconstituidas, sin clasificar, ensartadas temporalmente pa"},
{"code": "6504", "name": "Sombreros y demás tocados, trenzados o fabricados por unión de tiras de cualquier materia, incluso guarnecidos."},
{"code": "6505", "name": "Sombreros y demás tocados, de punto o confeccionados con encaje, fieltro u otro producto textil, en pieza (pero no en tiras), incluso guarnecidos; redecillas para el cabello, de cualquier materia, incluso guarnecidas."},
{"code": "6506", "name": "Los demás sombreros y tocados, incluso guarnecidos."},
{"code": "6405", "name": "Los demás calzados."},
{"code": "6406", "name": "Partes de calzado (incluidas las partes superiores fijadas a las palmillas distintas de la suela); plantillas, taloneras y artículos similares, amovibles; polainas y artículos similares, y sus partes."},
{"code": "7903", "name": "Polvo y escamillas, de cinc."},
{"code": "7904", "name": "Barras, perfiles y alambre, de cinc."},
{"code": "7905", "name": "Chapas, hojas y tiras, de cinc."},
{"code": "7805", "name": "Tubos y accesorios de tubería ( por ejemplo: empalmes [racores], codos, manguitos), de plomo."},
{"code": "7806", "name": "Las demás manufacturas de plomo."},
{"code": "780600", "name": "Las demás manufacturas de plomo."},
{"code": "7607", "name": "Hojas y tiras, delgadas, de aluminio (incluso impresas o fijadas sobre papel, cartón, plástico o soportes similares), de espesor inferior o igual a 0,2 mm (sin incluir el soporte)."},
{"code": "7608", "name": "Tubos de aluminio."},
{"code": "7609", "name": "Accesorios de tubería (por ejemplo: empalmes [racores], codos, manguitos),de alumino."},
{"code": "7605", "name": "Alambre de aluminio."},
{"code": "7606", "name": "Chapas y tiras, de aluminio, de espesor superior a 0,2 mm."},
{"code": "760612", "name": "- - De aleaciones de aluminio:"},
{"code": "760692", "name": "- - De aleaciones de aluminio:"},
{"code": "7406", "name": "Polvo y escamillas, de cobre."},
{"code": "7407", "name": "Barras y perfiles, de cobre."},
{"code": "7408", "name": "Alambre de cobre."},
{"code": "7402", "name": "Cobre sin refinar; ánodos de cobre para refinado electrolítico."},
{"code": "740200", "name": "Cobre sin refinar; ánodos de cobre para refinado electrolítico."},
{"code": "7403", "name": "Cobre refinado y aleaciones de cobre, en bruto."},
{"code": "7404", "name": "Desperdicios y desechos, de cobre."},
{"code": "7401", "name": "Matas de cobre; cobre de cementación (cobre precipitado)."},
{"code": "7325", "name": "Las demás manufacturas moldeadas de fundición, hierro o acero."},
{"code": "7326", "name": "Las demás manufacturas de hierro o acero."},
{"code": "7322", "name": "Radiadores para calefacción central, de calentamiento no eléctrico, y sus partes, de fundición, hierro o acero; generadores y distribuidores de aire caliente (incluidos los distribuidores que puedan funcionar también como distribuidores de"},
{"code": "7323", "name": "Artículos de uso doméstico y sus partes, de fundición, hierro o acero; lana de hierro o acero; esponjas, estropajos, guantes y artículos similares para fregar, lustrar o usos análogos, de hierro o acero."},
{"code": "7324", "name": "Artículos de higiene o tocador, y sus partes, de fundición, hierro o acero."},
{"code": "7320", "name": "Muelles (resortes), ballestas y sus hojas, de hierro o acero."},
{"code": "732020", "name": "- Muelles (resortes) helicoidales:"},
{"code": "7321", "name": "Estufas, calderas con hogar, cocinas (incluidas las que puedan utilizarse accesoriamente para calefacción central), barbacoas (parrillas), braseros, hornillos de gas, calientaplatos y aparatos no eléctricos similares, de uso doméstico, y su"},
{"code": "732111", "name": "- - De combustibles gaseosos, o de gas y otros combustibles:"},
{"code": "3403", "name": "Preparaciones lubricantes (incluidos los aceites de corte, las preparaciones para aflojar tuercas, las preparaciones antiherrumbre o anticorrosión y las preparaciones para el desmoldeo, a base de lubricantes) y preparaciones del tipo de las"},
{"code": "3404", "name": "Ceras artificiales y ceras preparadas."},
{"code": "340490", "name": "- Las demás:"},
{"code": "3405", "name": "Betunes y cremas para el calzado, encáusticos, abrillantadores (lustres) para carrocerías, vidrio o metal, pastas y polvos para fregar y preparaciones similares (incluso papel, guatas, fieltro, tela sin tejer, plástico o caucho celulares, i"},
{"code": "3401", "name": "Jabón; productos y preparaciones orgánicos tensoactivos usados como jabón, en barras, panes, trozos o piezas troqueladas o moldeadas, aunque contengan jabón; papel, guatas, fieltro y tela sin tejer, impregnados, recubiertos o revestidos de"},
{"code": "340119", "name": "- - Los demás:"},
{"code": "3402", "name": "Agentes de superficie orgánicos (excepto el jabón); preparaciones tensoactivas, preparaciones para lavar (incluidas las preparaciones auxiliares de lavado) y preparaciones de limpieza, aunque contengan jabón, excepto las de la partida no 34"},
{"code": "340211", "name": "- - Aniónicos:"},
{"code": "340212", "name": "- - Catiónicos:"},
{"code": "340213", "name": "- - No iónicos:"},
{"code": "340219", "name": "- - Los demás:"},
{"code": "340290", "name": "- Las demás:"},
{"code": "3301", "name": "Aceites esenciales (desterpenados o no), incluidos los \"concretos\" o \"absolutos\"; resinoides; oleorresinas de extracción; disoluciones concentradas de aceites esenciales en grasas, aceites fijos, ceras o materias análogas, obtenidas por enf"},
{"code": "330129", "name": "- - Los demás:"},
{"code": "330190", "name": "- Los demás:"},
{"code": "3302", "name": "Mezclas de sustancias odoríferas y mezclas (incluidas las disoluciones alcohólicas) a base de una o varias de estas sustancias, del tipo de las utilizadas como materias básicas para la industria; las demás preparaciones a base de sustancias"},
{"code": "330210", "name": "- Del tipo de las utilizadas en las industrias alimentarias o de bebidas:"},
{"code": "3205", "name": "Lacas colorantes; preparaciones a que se refiere la Nota 3 de este Capítulo a base de lacas colorantes."},
{"code": "3206", "name": "Las demás materias colorantes; preparaciones a que se refiere la Nota 3 de este Capítulo, excepto las de las partidas nos 32.03, 32.04 ó 32.05; productos inorgánicos del tipo de los utilizados como luminóforos, aunque sean de constitución q"},
{"code": "320649", "name": "- - Las demás:"},
{"code": "3207", "name": "Pigmentos, opacificantes y colores preparados, composiciones vitrificables, engobes, abrillantadores (lustres) líquidos y preparaciones similares, del tipo de los utilizados en cerámica, esmaltado o en la industria del vidrio; frita de vidr"},
{"code": "320720", "name": "- Composiciones vitrificables, engobes y preparaciones similares:"},
{"code": "320740", "name": "- Frita de vidrio y demás vidrios, en polvo, gránulos, copos o escamillas:"},
{"code": "3202", "name": "Productos curtientes orgánicos sintéticos; productos curtientes inorgánicos; preparaciones curtientes, incluso con productos curtientes naturales; preparaciones enzimáticas para precurtido."},
{"code": "320290", "name": "- Los demás:"},
{"code": "3203", "name": "Materias colorantes de origen vegetal o animal (incluidos los extractos tintóreos, excepto los negros de origen animal), aunque sean de constitución quimica definida; preparaciones a que se refiere la Nota 3 de este Capitulo a base de materias colorantes"},
{"code": "320300", "name": "Materias colorantes de origen vegetal o animal (incluidos los extractos tintóreos, excepto los negros de origen animal), aunque sean de constitución química definida; preparaciones a que se refiere la Nota 3 de este Capítulo a base de mater"},
{"code": "3204", "name": "Materias colorantes orgánicas sintéticas, aunque sean de constitución química definida; preparaciones a que se refiere la Nota 3 de este Capítulo a base de materias colorantes orgánicas sintéticas; productos orgánicos sintéticos del tipo de"},
{"code": "320415", "name": "- - Colorantes a la tina o a la cuba (incluidos los utilizables directamente como colorantes pigmentarios) y preparaciones a base de estos colorantes:"},
{"code": "320417", "name": "- - Colorantes pigmentarios y preparaciones a base de estos colorantes:"},
{"code": "3201", "name": "Extractos curtientes de origen vegetal; taninos y sus sales, éteres, ésteres y demás derivados."},
{"code": "320190", "name": "- Los demás:"},
{"code": "3103", "name": "Abonos minerales o químicos fosfatados."},
{"code": "3104", "name": "Abonos minerales o químicos potásicos."},
{"code": "310490", "name": "- Los demás:"},
{"code": "3105", "name": "Abonos minerales o químicos, con dos o tres de los elementos fertilizantes: nitrógeno, fósforo y potasio; los demás abonos; productos de este Capítulo en tabletas o formas similares o en envases de un peso bruto inferior o igual a 10 kg."},
{"code": "310590", "name": "- Los demás:"},
{"code": "3102", "name": "Abonos minerales o químicos nitrogenados."},
{"code": "3101", "name": "Abonos de origen animal o vegetal, incluso mezclados entre si o tratados quimicamente; abonos procedentes de la mezcla o del tratamiento químico de productos de origen animal o vegetal."},
{"code": "3005", "name": "Guatas, gasas, vendas y artículos análogos (por ejemplo: apósitos, esparadrapos, sinapismos), impregnados o recubiertos de sustancias farmacéuticas o acondicionados para la venta al por menor con fines médicos, quirúrgicos, odontológicos o"},
{"code": "300510", "name": "- Apósitos y demás artículos, con una capa adhesiva:"},
{"code": "300590", "name": "- Los demás:"},
{"code": "3006", "name": "Preparaciones y artículos farmacéuticos a que se refiere la Nota 4 de este Capítulo."},
{"code": "300610", "name": "- Catguts estériles y ligaduras estériles similares, para suturas quirúrgicas y adhesivos estériles para tejidos orgánicos utilizados en cirugía para cerrar heridas; laminarias estériles; hemostáticos r"},
{"code": "300630", "name": "- Preparaciones opacificantes para exámenes radiológicos; reactivos de diagnóstico concebidos para usar en el paciente:"},
{"code": "300640", "name": "- Cementos y demás productos de obturación dental; cementos para la refección de los huesos:"},
{"code": "3003", "name": "Medicamentos (excepto los productos de las partidas nos 30.02, 30.05 ó 30.06) constituidos por productos mezclados entre sí, preparados para usos terapéuticos o profilácticos, sin dosificar ni acondicionar para la venta al por menor."},
{"code": "3004", "name": "Medicamentos (excepto los productos de las partidas nos 30.02, 30.05 ó 30.06) constituidos por productos mezclados o sin mezclar, preparados para usos terapéuticos o profilácticos, dosificados o acondicionados para la venta al por menor."},
{"code": "300410", "name": "- Que contengan penicilinas o derivados de estos productos con la estructura del ácido penicilánico, o estreptomicinas o derivados de estos productos:"},
{"code": "300420", "name": "- Que contengan otros antibióticos:"},
{"code": "300432", "name": "- - Que contengan hormonas corticosuprarrenales:"},
{"code": "300439", "name": "- - Los demás:"},
{"code": "300440", "name": "- Que contengan alcaloides o sus derivados, sin hormonas ni otros productos de la partida no 29.37, ni antibióticos:"},
{"code": "300450", "name": "- Los demás medicamentos que contengan vitaminas u otros productos de la partida no 29.36:"},
{"code": "300490", "name": "- Los demás:"},
{"code": "9031", "name": "Instrumentos, aparatos y máquinas de medida o control, no expresados ni comprendidos en otra parte de este Capítulo; proyectores de perfiles."},
{"code": "903110", "name": "- Máquinas para equilibrar piezas mecánicas:"},
{"code": "903149", "name": "- - Los demás:"},
{"code": "903180", "name": "- Los demás instrumentos, aparatos y máquinas:"},
{"code": "903190", "name": "- Partes y accesorios:"},
{"code": "9032", "name": "Instrumentos y aparatos para regulación o control automáticos."},
{"code": "903289", "name": "- - Los demás:"},
{"code": "903290", "name": "- Partes y accesorios:"},
{"code": "9033", "name": "Partes y accesorios, no expresados ni comprendidos en otra parte de este Capítulo, para máquinas, aparatos, instrumentos o artículos del Capítulo 90."},
{"code": "9029", "name": "Los demás contadores (por ejemplo: cuentarrevoluciones, contadores de producción, taxímetros, cuentakilómetros, podómetros); velocímetros y tacómetros, excepto los de las partidas nos 90.14 ó 90.15; estroboscopios."},
{"code": "902910", "name": "- Cuentarrevoluciones, contadores de producción, taxímetros, cuentakilómetros, podómetros y contadores similares:"},
{"code": "902920", "name": "- Velocímetros y tacómetros; estroboscopios:"},
{"code": "902990", "name": "- Partes y accesorios:"},
{"code": "9030", "name": "Osciloscopios, analizadores de espectro y demás instrumentos y aparatos para medida o control de magnitudes eléctricas; instrumentos y aparatos para medida o detección de radiaciones alfa, beta, gamma, X, cósmicas o demás radiaciones ioniza"},
{"code": "903090", "name": "- Partes y accesorios:"},
{"code": "9028", "name": "Contadores de gas, líquido o electricidad, incluidos los de calibración."},
{"code": "902820", "name": "- Contadores de líquido:"},
{"code": "902830", "name": "- Contadores de electricidad:"},
{"code": "902890", "name": "- Partes y accesorios:"},
{"code": "9026", "name": "Instrumentos y aparatos para la medida o control del caudal, nivel, presión u otras características variables de líquidos o gases (por ejemplo: caudalímetros, indicadores de nivel, manómetros, contadores de calor), excepto los instrumentos"},
{"code": "902610", "name": "- Para medida o control del caudal o nivel de líquidos:"},
{"code": "902620", "name": "- Para medida o control de presión:"},
{"code": "902680", "name": "- Los demás instrumentos y aparatos:"},
{"code": "902690", "name": "- Partes y accesorios:"},
{"code": "9027", "name": "Instrumentos y aparatos para análisis físicos o químicos (por ejemplo: polarímetros, refractómetros, espectrómetros, analizadores de gases o humos); instrumentos y aparatos para ensayos de viscosidad, porosidad, dilatación, tensión superfic"},
{"code": "902710", "name": "- Analizadores de gases o humos:"},
{"code": "902730", "name": "- Espectrómetros, espectrofotómetros y espectrógrafos que utilicen radiaciones ópticas (UV, visibles, IR):"},
{"code": "902750", "name": "- Los demás instrumentos y aparatos que utilicen radiaciones ópticas (UV, visibles, IR):"},
{"code": "902780", "name": "- Los demás instrumentos y aparatos:"},
{"code": "902790", "name": "- Micrótomos; partes y accesorios:"},
{"code": "9025", "name": "Densímetros, areómetros, pesalíquidos e instrumentos flotantes similares, termómetros, pirómetros, barómetros, higrómetros y sicrómetros, aunque sean registradores, incluso combinados entre sí."},
{"code": "902511", "name": "- - De líquido, con lectura directa:"},
{"code": "902519", "name": "- - Los demás:"},
{"code": "902580", "name": "- Los demás instrumentos:"},
{"code": "9024", "name": "Máquinas y aparatos para ensayos de dureza, tracción, compresión, elasticidad u otras propiedades mecánicas de materiales (por ejemplo: metal, madera, textil, papel, plástico)."},
{"code": "9018", "name": "Instrumentos y aparatos de medicina, cirugía, odontología o veterinaria, incluidos los de centellografía y demás aparatos electromédicos, así como los aparatos para pruebas visuales."},
{"code": "901831", "name": "- - Jeringas, incluso con aguja:"},
{"code": "901849", "name": "- - Los demás:"},
{"code": "901890", "name": "- Los demás instrumentos y aparatos:"},
{"code": "9019", "name": "Aparatos de mecanoterapia; aparatos para masajes; aparatos de sicotecnia; aparatos de ozonoterapia, oxigenoterapia o aerosolterapia, aparatos respiratorios de reanimación y demás aparatos de terapia respiratoria."},
{"code": "9020", "name": "Los demás aparatos respiratorios y máscaras antigás, excepto las máscaras de protección sin mecanismo ni elemento filtrante amovible."},
{"code": "9017", "name": "Instrumentos de dibujo, trazado o cálculo (por ejemplo: máquinas de dibujar, pantógrafos, transportadores, estuches de dibujo, reglas y círculos, de cálculo); instrumentos manuales de medida de longitud (por ejemplo: metros, micrómetros, ca"},
{"code": "901720", "name": "- Los demás instrumentos de dibujo, trazado o cálculo:"},
{"code": "901780", "name": "- Los demás instrumentos:"},
{"code": "9014", "name": "Brújulas, incluidos los compases de navegación; los demás instrumentos y aparatos de navegación."},
{"code": "9015", "name": "Instrumentos y aparatos de geodesia, topografía, agrimensura, nivelación, fotogrametría, hidrografía, oceanografía, hidrología, meteorología o geofísica, excepto las brújulas; telémetros."},
{"code": "901520", "name": "- Teodolitos y taquímetros:"},
{"code": "901540", "name": "- Instrumentos y aparatos de fotogrametría:"},
{"code": "901580", "name": "- Los demás instrumentos y aparatos:"},
{"code": "901590", "name": "- Partes y accesorios:"},
{"code": "9016", "name": "Balanzas sensibles a un peso inferior o igual a 5 cg, incluso con pesas."},
{"code": "901600", "name": "Balanzas sensibles a un peso inferior o igual a 5 cg, incluso con pesas."},
{"code": "9013", "name": "Dispositivos de cristal líquido que no constituyan artículos comprendidos más específicamente en otra parte; láseres, excepto los diodos láser; los demás aparatos e instrumentos de óptica, no expresados ni comprendidos en otra parte de este"},
{"code": "901380", "name": "- Los demás dispositivos, aparatos e instrumentos:"},
{"code": "9010", "name": "Aparatos y material para laboratorios fotográfico o cinematográfico (incluidos los aparatos para proyectar o realizar esquemas (trazas) de circuitos sobre superficies sensibilizadas de material semiconductor), no expresados ni comprendidos"},
{"code": "9011", "name": "Microscopios ópticos, incluso para fotomicrografía, cinefotomicrografía o microproyección."},
{"code": "9012", "name": "Microscopios, excepto los ópticos, y difractógrafos."},
{"code": "1601", "name": "Embutidos y productos similares de carne, despojos o sangre; preparaciones alimenticias a base de estos productos."},
{"code": "1602", "name": "Las demás preparaciones y conservas de carne, despojos o sangre."},
{"code": "0201", "name": "Carne de animales de la especie bovina, fresca o refrigerada."},
{"code": "7318", "name": "Tornillos, pernos, tuercas, tirafondos, escarpias roscadas, remaches, pasadores, clavijas, chavetas, arandelas (incluidas las arandelas de muelle (resorte)) y artículos similares, de fundición, hierro o acero."},
{"code": "731815", "name": "- - Los demás tornillos y pernos, incluso con sus tuercas y arandelas:"},
{"code": "7319", "name": "Agujas de coser, de tejer, pasacintas, agujas de ganchillo (croché), punzones para bordar y artículos similares, de uso manual, de hierro o acero; alfileres de gancho (imperdibles) y demás alfileres de hierro o acero, no expresados ni compr"},
{"code": "7313", "name": "Alambre de púas, de hierro o acero; alambre (simple o doble) y tiras, torcidos, incluso con púas, de hierro o acero, de los tipos utilizados para cercar."},
{"code": "731300", "name": "Alambre de púas, de hierro o acero; alambre (simple o doble) y fleje, torcidos, incluso con púas, de hierro o acero, del tipo utilizado para cercar."},
{"code": "7314", "name": "Telas metálicas (incluidas las continuas o sin fin), redes y rejas, de alambre de hierro o acero; chapas y tiras, extendidas (desplegadas), de hierro o acero."},
{"code": "7315", "name": "Cadenas y sus partes, de fundición, hierro o acero."},
{"code": "7309", "name": "Depósitos, cisternas, cubas y recipientes similares para cualquier materia (excepto gas comprimido o licuado), de fundición, hierro o acero, de capacidad superior a 300 I, sin dispositivos mecánicos ni térmicos, incluso con revestimiento interior o calor"},
{"code": "7310", "name": "Depósitos, barriles, tambores, bidones, latas o botes, cajas y recipientes similares, para cualquier materia (excepto gas comprimido o licuado), de fundición, hierro o acero, de capacidad inferior o igual a 300 l, sin dispositivos mecánicos"},
{"code": "7311", "name": "Recipientes para gas comprimido o licuado, de fundición, hierro o acero."},
{"code": "731100", "name": "Recipientes para gas comprimido o licuado, de fundición, hierro o acero."},
{"code": "7307", "name": "Accesorios de tubería (por ejemplo: empalmes (racores), codos, manguitos), de fundición, hierro o acero."},
{"code": "7308", "name": "Construcciones y sus partes (por ejemplo: puentes y sus partes, compuertas de esclusas, torres, castilletes, pilares, columnas, armazones para techumbre, techados, puertas y ventanas y sus marcos, bastidores y umbrales, cortinas de cierre,"},
{"code": "730890", "name": "- Los demás:"},
{"code": "7305", "name": "Los demás tubos (por ejemplo: soldados o remachados) de sección circular con diámetro exterior superior a 406,4 mm, de hierro o acero."},
{"code": "7306", "name": "Los demás tubos y perfiles huecos (por ejemplo: soldados, remachados, grapados o con los bordes simplemente aproximados), de hierro o acero."},
{"code": "7303", "name": "Tubos y perfiles huecos, de fundición."},
{"code": "7304", "name": "Tubos y perfiles huecos, sin soldadura (sin costura), de hierro o acero."},
{"code": "7301", "name": "Tablestacas de hierro o acero, incluso perforadas o hechas con elementos ensamblados; perfiles de hierro o acero obtenidos por soldadura."},
{"code": "7302", "name": "Elementos para vías férreas, de fundición, hierro o acero: carriles (rieles), contracarriles (contrarrieles) y cremalleras, agujas, puntas de corazón, varillas para mando de agujas y otros elementos para cruce o cambio de vías, traviesas (d"},
{"code": "7228", "name": "Barras y perfiles, de los demás aceros aleados; barras huecas para perforación, de aceros aleados o sin alear."},
{"code": "7229", "name": "Alambre de los demás aceros aleados."},
{"code": "7227", "name": "Alambrón de los demás aceros aleados."},
{"code": "3002", "name": "Sangre humana; sangre animal preparada para usos terapéuticos, profilácticos o de diagnóstico; antisueros (sueros con anticuerpos), demás fracciones de la sangre y productos inmunológicos modificados, incluso obtenidos por proceso biotecnol"},
{"code": "300210", "name": "- Antisueros (sueros con anticuerpos), demás fracciones de la sangre y productos inmunológicos modificados, incluso obtenidos por proceso biotecnológico:"},
{"code": "300230", "name": "- Vacunas para la medicina veterinaria:"},
{"code": "300290", "name": "- Los demás:"},
{"code": "3001", "name": "Glándulas y demás órganos para usos opoterápicos, desecados, incluso pulverizados; extractos de glándulas o de otros órganos o de sus secreciones, para usos opoterápicos; heparina y sus sales; las demás sustancias humanas o animales prepara"},
{"code": "300120", "name": "- Extractos de glándulas o de otros órganos o de sus secreciones:"},
{"code": "300190", "name": "- Las demás:"},
{"code": "2941", "name": "Antibióticos."},
{"code": "294110", "name": "- Penicilinas y sus derivados con la estructura del ácido penicilánico; sales de estos productos:"},
{"code": "294130", "name": "- Tetraciclinas y sus derivados; sales de estos productos:"},
{"code": "294190", "name": "- Los demás:"},
{"code": "2942", "name": "Los demás compuestos orgánicos."},
{"code": "2936", "name": "Provitaminas y vitaminas, naturales o reproducidas por síntesis (incluidos los concentrados naturales) y sus derivados utilizados principalmente como vitaminas, mezclados o no entre sí o en disoluciones de cualquier clase."},
{"code": "293629", "name": "- - Las demás vitaminas y sus derivados:"},
{"code": "2937", "name": "Hormonas, naturales o reproducidas por síntesis; sus derivados utilizados principalmente como hormonas; los demás esteroides utilizados principalmente como hormonas."},
{"code": "293721", "name": "- - Cortisona, hidrocortisona, prednisona (dehidrocortisona) y prednisolona (dehidrohidrocortisona):"},
{"code": "293722", "name": "- - Derivados halogenados de las hormonas corticosuprarrenales:"},
{"code": "293729", "name": "- - Los demás:"},
{"code": "2935", "name": "Sulfonamidas."},
{"code": "9005", "name": "Binoculares (incluidos los prismáticos), catalejos, anteojos astronómicos, telescopios ópticos y sus armazones; los demás instrumentos de astronomía y sus armazones, excepto los aparatos de radioastronomía."},
{"code": "9003", "name": "Monturas (armazones) de gafas (anteojos) o artículos similares y sus partes."},
{"code": "900319", "name": "- - De otras materias:"},
{"code": "9004", "name": "Gafas (anteojos) correctoras, protectoras u otras, y artículos similares."},
{"code": "900490", "name": "- Los demás:"},
{"code": "9002", "name": "Lentes, prismas, espejos y demás elementos de óptica de cualquier materia, montados, para instrumentos o aparatos, excepto los de vidrio sin trabajar ópticamente."},
{"code": "9001", "name": "Fibras ópticas y haces de fibras ópticas; cables de fibras ópticas, excepto los de la partida no 85.44; hojas y placas de materia polarizante; lentes (incluso de contacto), prismas, espejos y demás elementos de óptica de cualquier materia,"},
{"code": "8901", "name": "Transatlánticos, barcos para excursiones (de cruceros), transbordadores, cargueros, gabarras (barcazas) y barcos similares para transporte de personas o mercancías."},
{"code": "890110", "name": "- Transatlánticos, barcos para excursiones (de cruceros) y barcos similares concebidos principalmente para transporte de personas; transbordadores:"},
{"code": "890120", "name": "- Barcos cisterna:"},
{"code": "890130", "name": "- Barcos frigorífico, excepto los de la subpartida no 8901.20:"},
{"code": "890190", "name": "- Los demás barcos para transporte de mercancías y demás barcos concebidos para transporte mixto de personas y mercancías:"},
{"code": "8902", "name": "Barcos de pesca; barcos factoría y demás barcos para tratamiento o conservación de productos de la pesca."},
{"code": "890200", "name": "Barcos de pesca; barcos factoría y demás barcos para tratamiento o preparación de conservas de productos de pesca."},
{"code": "8801", "name": "Globos y dirigibles; planeadores, alas volantes y demás aeronaves no concebidas para la propulsión con motor."},
{"code": "8802", "name": "Las demás aeronaves (por ejemplo: helicópteros, aviones); vehículos espaciales (incluidos los satélites) y sus vehículos de lanzamiento y vehículos suborbitales."},
{"code": "880220", "name": "- Aviones y demás aeronaves, de peso en vacío inferior o igual a 2.000 kg:"},
{"code": "880230", "name": "- Aviones y demás aeronaves, de peso en vacío superior a 2.000 kg pero inferior o igual a 15.000 kg:"},
{"code": "8803", "name": "Partes de los aparatos de las partidas nos 88.01 u 88.02."},
{"code": "8716", "name": "Remolques y semirremolques para cualquier vehículo; los demás vehículos no automóviles; sus partes."},
{"code": "871680", "name": "- Los demás vehículos:"},
{"code": "8710", "name": "Tanques y demás vehículos automóviles blindados de combate, incluso con su armamento; sus partes."},
{"code": "8711", "name": "Motocicletas (incluidos los ciclomotores) y velocípedos equipados con motor auxiliar, con sidecar o sin él; sidecares."},
{"code": "8712", "name": "Bicicletas y demás velocípedos ( incluidos los triciclos de reparto), sin motor."},
{"code": "871200", "name": "Bicicletas y demás velocípedos (incluidos los triciclos de reparto), sin motor."},
{"code": "8707", "name": "Carrocerías de vehículos automóviles de las partidas nos 87.01 a 87.05, incluidas las cabinas."},
{"code": "870790", "name": "- Las demás:"},
{"code": "8708", "name": "Partes y accesorios de vehículos automóviles de las partidas nos 87.01 a 87.05."},
{"code": "870829", "name": "- - Los demás:"},
{"code": "870840", "name": "- Cajas de cambio:"},
{"code": "870870", "name": "- Ruedas, sus partes y accesorios:"},
{"code": "870893", "name": "- - Embragues y sus partes:"},
{"code": "870899", "name": "- - Los demás:"},
{"code": "8709", "name": "Carretillas automóvil sin dispositivo de elevación del tipo de las utilizadas en fábricas, almacenes, puertos o aeropuertos, para transporte de mercancías a corta distancia; carretillas tractor del tipo de las utilizadas en estaciones ferro"},
{"code": "8706", "name": "Chasis de vehículos automóviles de las partidas 87.01 al 87.05, equipados con su motor."},
{"code": "870600", "name": "Chasis de vehículos automóviles de las partidas nos 87.01 a 87.05, equipados con su motor."},
{"code": "8702", "name": "Vehículos automóviles para transporte de diez o más personas, incluido el conductor."},
{"code": "870210", "name": "- Con motor de émbolo (pistón), de encendido por compresión (Diesel o semiDiesel):"},
{"code": "870290", "name": "- Los demás:"},
{"code": "8703", "name": "Coches de turismo y demás vehículos automóviles concebidos principalmente para transporte de personas (excepto los de la partida no 87.02), incluidos los vehículos del tipo familiar (\"break\" o \"station wagon\") y los de carreras."},
{"code": "8704", "name": "Vehículos automóviles para transporte de mercancías."},
{"code": "9604", "name": "Tamices, cedazos y cribas, de mano."},
{"code": "7225", "name": "Productos laminados planos de los demás aceros aleados, de anchura superior o igual a 600 mm"},
{"code": "7226", "name": "Productos laminados planos de los demás aceros aleados, de anchura inferior a 600 mm."},
{"code": "7224", "name": "Los demás aceros aleados en lingotes o demás formas primarias; productos intermedios de los demás aceros aleados."},
{"code": "7221", "name": "Alambrón de acero inoxidable."},
{"code": "7222", "name": "Barras y perfiles, de acero inoxidable."},
{"code": "7223", "name": "Alambre de acero inoxidable."},
{"code": "7214", "name": "Barras de hierro o acero sin alear, simplemente forjadas, laminadas o extrudidas, en caliente, así como las sometidas a torsión después del laminado."},
{"code": "7215", "name": "Las demás barras de hierro o acero sin alear."},
{"code": "7216", "name": "Perfiles de hierro o acero sin alear."},
{"code": "7213", "name": "Alambrón de hierro o acero sin alear."},
{"code": "7212", "name": "Productos laminados planos de hierro o acero sin alear, de anchura inferior a 600 mm, chapados o revestidos."},
{"code": "7210", "name": "Productos laminados planos de hierro o acero sin alear, de anchura superior o igual a 600 mm, chapados o revestidos."},
{"code": "721070", "name": "- Pintados, barnizados o revestidos de plástico:"},
{"code": "7211", "name": "Productos laminados planos de hierro o acero sin alear, de anchura inferior a 600 mm, sin chapar ni revestir."},
{"code": "2934", "name": "Acidos nucleicos y sus sales; los demás compuestos heterocíclicos."},
{"code": "8607", "name": "Partes de vehículos para vías férreas o similares."},
{"code": "8608", "name": "Material fijo de vías férreas o similares; aparatos mecánicos (incluso electomecánicos) de señalización, seguridad, control o mando para vías férreas o similares, carreteras o vías fluviales, áreas o parques de estacionamiento, instalaciones portuarias o"},
{"code": "8609", "name": "Contenedores (incluidos los contenedores cisterna y los contenedores depósito) especialmente concebidos y equipados para uno o varios medios de transporte."},
{"code": "8606", "name": "Vagones para transporte de mercancías sobre carriles (rieles)."},
{"code": "8602", "name": "Las demás locomotoras y locotractores; ténderes."},
{"code": "8603", "name": "Automotores para vías férreas y tranvías autopropulsados, excepto los de la partida no 86.04."},
{"code": "8604", "name": "Vehículos para mantenimiento o servicio de vías férreas o similares, incluso autopropulsados (por ejemplo: vagones taller, vagones grúa, vagones equipadas para apisonar balasto, alinear vías, coches para ensayos y vagonetas de inspección de vías)."},
{"code": "860400", "name": "Vehículos para mantenimiento o servicio de vías férreas o similares, incluso autopropulsados (por ejemplo: vagones taller, vagones grúa, vagones equipados para apisonar balasto, alinear vías, coches para ensayos y vagonetas de inspección de"},
{"code": "8546", "name": "Aisladores eléctricos de cualquier materia."},
{"code": "8547", "name": "Piezas aislantes totalmente de materia aislante o con simples piezas metálicas de ensamblado (por ejemplo: casquillos roscados) embutidas en la masa, para máquinas, aparatos o instalaciones eléctricas, excepto los aisladores de la partida n"},
{"code": "854710", "name": "- Piezas aislantes de cerámica:"},
{"code": "854790", "name": "- Los demás:"},
{"code": "8548", "name": "Desperdicios y desechos de pilas, baterías de pilas o acumuladores, eléctricos; pilas, baterías de pilas y acumuladores, eléctricos, inservibles; partes eléctricas de máquinas o aparatos, no expresadas ni comprendidas en otra parte de este"},
{"code": "8543", "name": "Máquinas y aparatos eléctricos con función propia, no expresados ni comprendidos en otra parte de este Capítulo."},
{"code": "8544", "name": "Hilos, cables (incl. coaxiales) y demás conductores aislados para electricidad,\naunque estén laqueados,anodizados o provistos de piezas conexión; cables fibras ópt. constituidos por fibras\nenfundadas individualmente, incluso con conductores eléctricos incorporados o previstos de pzas. conexión."},
{"code": "854449", "name": "- - Los demás:"},
{"code": "854460", "name": "- Los demás conductores eléctricos para tensión superior a 1.000 V:"},
{"code": "8545", "name": "Electrodos y escobillas de carbón, carbón para lámparas o pilas y demás artículos de grafito u otros carbonos, incluso con metal, para usos eléctricos."},
{"code": "854590", "name": "- Los demás:"},
{"code": "8540", "name": "Lámparas, tubos y válvulas electrónicos, de cátodo caliente, cátodo frío o fotocátodo (por ejemplo: lámparas, tubos y válvulas, de vacío, de vapor o gas, tubos rectificadores de vapor de mercurio, tubos catódicos, tubos y válvulas para cáma"},
{"code": "8541", "name": "Diodos, transistores y dispositivos semiconductores similares; dispositivos semiconductores fotosensibles, incluidas las células fotovoltaicas, aunque estén ensambladas en módulos o paneles; diodos emisores de luz; cristales piezoeléctricos"},
{"code": "854140", "name": "- Dispositivos semiconductores fotosensibles, incluidas las células fotovoltaicas, aunque estén ensambladas en módulos o paneles; diodos emisores de luz:"},
{"code": "8542", "name": "Circuitos integrados y microestructuras electrónicas."},
{"code": "8539", "name": "Lámparas y tubos eléctricos de incandescencia o de descarga, incluidos los faros o unidades \"sellados\" y las lámparas y tubos de rayos ultravioletas o infrarrojos; lámparas de arco."},
{"code": "853922", "name": "- - Los demás de potencia inferior o igual a 200 W y para una tensión superior a 100 V:"},
{"code": "853929", "name": "- - Los demás:"},
{"code": "853939", "name": "- - Los demás:"},
{"code": "853990", "name": "- Partes:"},
{"code": "8538", "name": "Partes identificables como destinadas, exclusiva o principalmente, a los aparatos de las partidas nos 85.35, 85.36 u 85.37."},
{"code": "8535", "name": "Aparatos para corte, seccionamiento, protección, derivación, empalme o conexión de circuitos eléctricos (por ejemplo: interruptores, conmutadores, cortacircuitos, pararrayos, limitadores de tensión, supresores de sobretensión transitoria, t"},
{"code": "853540", "name": "- Pararrayos, limitadores de tensión y supresores de sobretensión transitoria:"},
{"code": "8536", "name": "Aparatos para corte, seccionamiento, protección, derivación, empalme o conexión de circuitos eléctricos (por ejemplo: interruptores, conmutadores, relés, cortacircuitos, supresores de sobretensión transitoria, clavijas y tomas de corriente"},
{"code": "853610", "name": "- Fusibles y cortacircuitos de fusible:"},
{"code": "853620", "name": "- Disyuntores:"},
{"code": "853630", "name": "- Los demás aparatos para protección de circuitos eléctricos:"},
{"code": "853649", "name": "- - Los demás:"},
{"code": "853650", "name": "- Los demás interruptores, seccionadores y conmutadores:"},
{"code": "853690", "name": "- Los demás aparatos:"},
{"code": "8537", "name": "Cuadros, paneles, consolas, armarios y demás soportes equipados con varios aparatos de las partidas nos 85.35 u 85.36, para control o distribución de electricidad, incluidos los que incorporen instrumentos o aparatos del Capítulo 90, así co"},
{"code": "8605", "name": "Coches de viajero, furgones de equipajes, coches correo y demás coches especiales, para vías férreas o similares (excepto los coches de la partida 86.04)."},
{"code": "8515", "name": "Máquinas y aparatos para soldar (aunque puedan cortar), eléctricos (incluidos los de gas calentado eléctricamente), de láser u otros haces de luz o de fotones, ultrasonido, haces de electrones, impulsos magnéticos o chorro de plasma; máquin"},
{"code": "8516", "name": "Calentadores eléctricos de agua de calentamiento instantáneo o acumulación y calentadores eléctricos de inmersión; aparatos eléctricos para calefacción de espacios o suelos; aparatos electrotérmicos para el cuidado del cabello (por ejemplo:"},
{"code": "851629", "name": "- - Los demás:"},
{"code": "851660", "name": "- Los demás hornos; cocinas, calentadores (incluidas las mesas de cocción), parrillas y asadores:"},
{"code": "8517", "name": "Aparatos eléctricos de telefonía o telegrafía con hilos, incluidos los teléfonos de abonado de auricular inalámbrico combinado con micrófono y los aparatos de telecomunicación por corriente portadora o telecomunicación digital; videófonos."},
{"code": "8417", "name": "Hornos industriales o de laboratorio, incluidos los incineradores, que no sean eléctricos."},
{"code": "841780", "name": "- Los demás:"},
{"code": "8418", "name": "Refrigeradores, congeladores y demás material, máquinas y aparatos para producción de frío, aunque no sean eléctricos; bombas de calor, excepto las máquinas y aparatos para acondicionamiento de aire de la partida no 84.15."},
{"code": "841869", "name": "- - Los demás:"},
{"code": "841899", "name": "- - Las demás:"},
{"code": "8419", "name": "Aparatos y dispositivos, aunque se calienten eléctricamente, para el tratamiento de materias mediante operaciones que impliquen un cambio de temperatura, tales como calentamiento, cocción, torrefacción, destilación, rectificación, esteriliz"},
{"code": "841919", "name": "- - Los demás:"},
{"code": "841939", "name": "- - Los demás:"},
{"code": "841950", "name": "- Intercambiadores de calor:"},
{"code": "841989", "name": "- - Los demás:"},
{"code": "841990", "name": "- Partes:"},
{"code": "8310", "name": "Placas indicadoras, placas rótulo, placas de direcciones y placas similares, cifras, letras, y signos diversos, de metal común, excepto los de la partida 94.05."},
{"code": "8311", "name": "Alambres, varillas, tubos, placas, electrodos y artículos similares, de metal común o de carburo metálico, recubiertos o rellenos de decapantes o de fundentes, para soldadura o depósito de metal o de carburo metálico; alambres y varillas, d"},
{"code": "8203", "name": "Limas, escofinas, alicates (incluso cortantes), tenazas, pinzas, cizallas para metales, cortatubos, cortapernos, sacabocados y herramientas similares, de mano."},
{"code": "8103", "name": "Tantalio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8104", "name": "Magnesio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8105", "name": "Matas de cobalto y demás productos intermedios de la metalurgia del cobalto; cobalto y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "4822", "name": "Carretes, bobinas, canillas y soportes similares, de pasta de papel, papel o cartón, incluso perforados o endurecidos."},
{"code": "4823", "name": "Los demás papeles, cartones, guata de celulosa y napa de fibras de celulosa, cortados en formato; los demás artículos de pasta de papel, papel, cartón, guata de celulosa o napa de fibras de celulosa."},
{"code": "482390", "name": "- Los demás:"},
{"code": "7207", "name": "Productos intermedios de hierro o acero sin alear."},
{"code": "7208", "name": "Productos laminados planos de hierro o acero sin alear, de anchura superior o igual a 600 mm, laminados en caliente, sin chapar ni revestir."},
{"code": "720810", "name": "- Enrollados, simplemente laminados en caliente, con motivos en relieve:"},
{"code": "720825", "name": "- - De espesor superior o igual a 4,75 mm:"},
{"code": "720840", "name": "- Sin enrollar, simplemente laminados en caliente, con motivos en relieve:"},
{"code": "720851", "name": "- - De espesor superior a 10 mm:"},
{"code": "7209", "name": "Productos laminados planos de hierro o acero sin alear, de anchura superior o igual a 600 mm, laminados en frío, sin chapar ni revestir."},
{"code": "720918", "name": "- - De espesor inferior a 0,5 mm:"},
{"code": "7019", "name": "Fibra de vidrio (incluida la lana de vidrio) y manufacturas de esta materia (por ejemplo: hilados, tejidos)."},
{"code": "701990", "name": "- Los demás:"},
{"code": "7020", "name": "Las demás manufacturas de vidrio."},
{"code": "7012", "name": "Ampollas de vidrio para termos o demás recipientes isotérmicos aislados por vacio."},
{"code": "7013", "name": "Artículos de vidrio para servicio de mesa, cocina, tocador, oficina, para adorno de interiores o usos similares, excepto los de las partidas nos 70.10 ó 70.18."},
{"code": "7014", "name": "Vidrio para señalización y elementos de óptica de vidrio (excepto los de la partida 70.15), sin trabajar ópticamente."},
{"code": "7004", "name": "Vidrio estirado o soplado, en hojas, incluso con capa absorbente, reflectante o antirreflectante, pero sin trabajar de otro modo."},
{"code": "7005", "name": "Vidrio flotado y vidrio desbastado o pulido por una o las dos caras, en placas u hojas, incluso con capa absorbente, reflectante o antirreflectante, pero sin trabajar de otro modo."},
{"code": "700521", "name": "- - Coloreados en la masa, opacificados, chapados o simplemente desbastados:"},
{"code": "700529", "name": "- - Los demás:"},
{"code": "7006", "name": "Vidrio de las partidas 70.03, 70.04 ó 70.05, curvado, biselado, grabado, taladrado, esmaltado o trabajado de otro modo, pero sin enmarcar ni combinar con otras materias."},
{"code": "6908", "name": "Placas y baldosas, de cerámica, barnizadas o esmaltadas, para pavimentacion o revestimiento; cubos, dados y artículos similares, de cerámica, para mosaicos, barnizados o esmaltados, incluso con soporte."},
{"code": "6909", "name": "Aparatos y artículos, de cerámica, para usos químicos o demás usos técnicos; abrevaderos, pilas y recipientes similares, de cerámica, para uso rural; cántaros y recipientes similares, de cerámica, para transporte o envasado."},
{"code": "6910", "name": "Fregaderos (piletas de lavar), lavabos, pedestales de lavabo, bañeras, bidés, inodoros, cisternas (depósitos de agua) para inodoros, urinarios y aparatos fijos similares, de cerámica, para usos sanitarios."},
{"code": "6812", "name": "Amianto (asbesto) en fibras trabajado; mezclas a base de amianto o a base de amianto y carbonato de magnesio; manufacturas de estas mezclas o de amianto (por ejemplo: hilados, tejidos, prendas de vestir, sombreros y demás tocados, calzado,"},
{"code": "6813", "name": "Guarniciones de fricción (por ejemplo: hojas, rollos, tiras, segmentos, discos, arandelas, plaquitas) sin montar, para frenos, embragues o cualquier órgano de frotamiento, a base de amianto (asbesto), de otras sustancias minerales o de celu"},
{"code": "6814", "name": "Mica trabajada y manufacturas de mica, incluida la mica aglomerada o reconstituida, incluso con soporte de papel, cartón u otras materias."},
{"code": "6811", "name": "Manufacturas de amiantocemento, celulosacemento o similares."},
{"code": "2927", "name": "Compuestos diazoicos, azoicos o azoxi."},
{"code": "2928", "name": "Derivados orgánicos de la hidrazina o de la hidroxilamina."},
{"code": "292800", "name": "Derivados orgánicos de la hidrazina o de la hidroxilamina."},
{"code": "2924", "name": "Compuestos con función carboxiamida; compuestos con función amida del ácido carbónico."},
{"code": "292421", "name": "- - Ureínas y sus derivados; sales de estos productos:"},
{"code": "292429", "name": "- - Los demás:"},
{"code": "2925", "name": "Compuestos con función carboxiimida (incluida la sacarina y sus sales) o con función imina."},
{"code": "292519", "name": "- - Los demás:"},
{"code": "2926", "name": "Compuestos con función nitrilo."},
{"code": "292690", "name": "- Los demás:"},
{"code": "2923", "name": "Sales e hidróxidos de amonio cuaternario; lecitinas y demás fosfoaminolípidos."},
{"code": "2922", "name": "Compuestos aminados con funciones oxigenadas."},
{"code": "292211", "name": "- - Monoetanolamina y sus sales:"},
{"code": "292212", "name": "- - Dietanolamina y sus sales:"},
{"code": "292213", "name": "- - Trietanolamina y sus sales:"},
{"code": "292242", "name": "- - Acido glutámico y sus sales:"},
{"code": "292249", "name": "- - Los demás:"},
{"code": "292250", "name": "- Amino-alcoholes-fenoles, aminoácidos-fenoles y demás compuestos aminados con funciones oxigenadas:"},
{"code": "2921", "name": "Compuestos con función amina."},
{"code": "292142", "name": "- - Derivados de la anilina y sus sales:"},
{"code": "292151", "name": "- - o-, m- y p-Fenilendiamina, diaminotoluenos, y sus derivados; sales de estos productos:"},
{"code": "2920", "name": "Esteres de los demás ácidos inorgánicos (excepto los ésteres de halogenuros de hidrógeno) y sus sales; sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "292090", "name": "- Los demás:"},
{"code": "2919", "name": "Esteres fosfóricos y sus sales, incluidos los lactofosfatos; sus derivados halogenados, sulfonados,nitrados o nitrosados."},
{"code": "2918", "name": "Acidos carboxílicos con funciones oxigenadas suplementarias y sus anhídridos, halogenuros, peróxidos y peroxiácidos; sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291811", "name": "- - Acido láctico, sus sales y sus ésteres:"},
{"code": "291815", "name": "- - Sales y ésteres del ácido cítrico:"},
{"code": "291816", "name": "- - Acido glucónico, sus sales y sus ésteres:"},
{"code": "291821", "name": "- - Acido salicílico y sus sales:"},
{"code": "291822", "name": "- - Acido o-acetilsalicílico, sus sales y sus ésteres:"},
{"code": "291829", "name": "- - Los demás:"},
{"code": "8534", "name": "Circuitos impresos."},
{"code": "8532", "name": "Condensadores eléctricos fijos, variables o ajustables."},
{"code": "8533", "name": "Resistencias eléctricas, excepto las de calentamiento (incluidos reóstatos y potenciómetros)."},
{"code": "853331", "name": "- - De potencia inferior o igual a 20 W:"},
{"code": "853339", "name": "- - Los demás:"},
{"code": "853340", "name": "- Las demás resistencias variables (incluidos reóstatos y potenciómetros):"},
{"code": "8531", "name": "Aparatos eléctricos de señalización acústica o visual (por ejemplo: sonerias, sirenas, tableros anunciadores, avisadores de protección contra robo o incendio), excepto los de las partidas nos 85.12 u 85.30."},
{"code": "8530", "name": "Aparatos eléctricos de señalización (excepto los de transmisión de mensajes), seguridad, control o mando, para vías férreas o similares, carreteras, vías fluviales, áreas o parques de estacionamiento, instalaciones portuarias o aeropuertos"},
{"code": "853080", "name": "- Los demás aparatos:"},
{"code": "8526", "name": "Aparatos de radar, radionavegación o radiotelemando."},
{"code": "8527", "name": "Aparatos receptores de radiotelefonía, radiotelegrafía o radiodifusión, incluso combinados en la misma envoltura con grabador o reproductor de sonido o con reloj."},
{"code": "8528", "name": "Aparatos receptores de televisión, incluso con aparato receptor de radiodifusión o de grabación o reproducción de sonido o imagen incorporado; videomonitores y videoproyectores."},
{"code": "8525", "name": "Aparatos emisores de radiotelefonía, radiotelegrafía, radiodifusión o televisión, incluso con aparato receptor o de grabación o reproducción de sonido incorporado; cámaras de televisión; videocámaras, incluidas las de imagen fija."},
{"code": "8513", "name": "Lámparas eléctricas portátiles concebidas para funcionar con su propia fuente de energía (por ejemplo: de pilas, acumuladores, electromagnéticas), excepto los aparatos de alumbrado de la partida no 85.12."},
{"code": "851310", "name": "- Lámparas:"},
{"code": "8514", "name": "Hornos eléctricos industriales o de laboratorio, incluidos los de inducción o pérdidas dieléctricas; los demás aparatos industriales o de laboratorio para tratamiento térmico de materias por inducción o pérdidas dieléctricas."},
{"code": "851430", "name": "- Los demás hornos:"},
{"code": "8512", "name": "Aparatos eléctricos de alumbrado o señalización (excepto los artículos de la partida no 85.39), limpiaparabrisas, eliminadores de escarcha o vaho, eléctricos, del tipo de los utilizados en velocípedos o vehículos automóviles."},
{"code": "851220", "name": "- Los demás aparatos de alumbrado o señalización visual:"},
{"code": "2201", "name": "Agua, incluidas el agua mineral natural o artificial y la gaseada, sin adición de azúcar u otro edulcorante ni aromatizada; hielo y nieve."},
{"code": "2202", "name": "Agua, incluidas el agua mineral y la gaseada, con adición de azúcar u otro edulcorante o aromatizada, y demás bebidas no alcohólicas, excepto los jugos de frutas u otros frutos o de hortalizas de la partida no 20.09."},
{"code": "2003", "name": "Setas y demás hongos, y trufas, preparados o conservados (excepto en vinagre o en ácido acético)."},
{"code": "2004", "name": "Las demás hortalizas preparadas o conservadas (excepto en vinagre o en ácido acético), congeladas, excepto los productos de la partida no 20.06."},
{"code": "2005", "name": "Las demás hortalizas preparadas o conservadas (excepto en vinagre o en ácido acético), sin congelar, excepto los productos de la partida no 20.06."},
{"code": "1105", "name": "Harina, sémola, polvo, copos, gránulos y \"pellets\", de papa (patata)."},
{"code": "1106", "name": "Harina, sémola y polvo de las hortalizas de la partida no 07.13, de sagú o de las raíces o tubérculos de la partida no 07.14 o de los productos del Capítulo 8."},
{"code": "110630", "name": "- De los productos del Capítulo 8:"},
{"code": "1107", "name": "Malta (de cebada u otros cereales), incluso tostada."},
{"code": "0702", "name": "Tomates frescos o refrigerados."},
{"code": "0703", "name": "Cebollas, chalotes, ajos, puerros y demás hortalizas (incluso silvestres) aliáceas, frescos o refrigerados."},
{"code": "0704", "name": "Coles, incluidos los repollos, coliflores, coles rizadas, colinabos y productos comestibles similares del género Brassica, frescos o refrigerados."},
{"code": "0403", "name": "Suero de mantequilla (de manteca), leche y nata (crema) cuajadas, yogur, kefir y demás leches y natas (cremas), fermentadas o acidificadas, incluso concentrados, con adición de azúcar u otro edulcorante, aromatizados o con frutas u otros fr"},
{"code": "4801", "name": "Papel prensa en bobinas (rollos) o en hojas."},
{"code": "4802", "name": "Papel y cartón, sin estucar ni recubrir, del tipo de los utilizados para escribir, imprimir u otros fines gráficos, y papel y cartón para tarjetas o cintas para perforar, en bobinas (rollos) o en hojas, excepto el papel de las partidas nos"},
{"code": "4803", "name": "Papel de tipo utilizado para papel higiénico, toallitas para desmaquillar, toallas, servilletas o papeles similares de uso doméstico, de higiene o tocador, guata de celulosa y napa de fibras celulosa, incluso rizados (\"crepés\"), plisados, gofrados, estam"},
{"code": "480300", "name": "Papel del tipo utilizado para papel higiénico, toallitas para desmaquillar, toallas, servilletas o papeles similares de uso doméstico, de higiene o tocador, guata de celulosa y napa de fibras de celulosa, incluso rizados (\"crepés\"), plisado"},
{"code": "6810", "name": "Manufacturas de cemento, hormigón o piedra artificial, incluso armadas."},
{"code": "6801", "name": "Adoquines, encintados (bordillos) y losas para pavimentos, de piedra natural (excepto la pizarra)."},
{"code": "6802", "name": "Piedras de talla o de construcción trabajadas (excluida la pizarra) y sus manufacturas, excepto las de la partida no 68.01; cubos, dados y artículos similares para mosaicos, de piedra natural (incluida la pizarra), aunque estén sobre soport"},
{"code": "6803", "name": "Pizarra natural trabajada y manufacturas de pizarra natural o aglomerada."},
{"code": "6602", "name": "Bastones, bastones asiento, látigos, fustas y artículos similares."},
{"code": "6603", "name": "Partes, guarniciones y accesorios para los artículos de las partidas nos 66.01 ó 66.02."},
{"code": "6402", "name": "Los demás calzados con suela y parte superior de caucho o plástico."},
{"code": "6403", "name": "Calzado con suela de caucho, plástico, cuero natural o regenerado y parte superior de cuero natural."},
{"code": "6404", "name": "Calzado con suela de caucho, plástico, cuero natural o regenerado y parte superior de materia textil."},
{"code": "6401", "name": "Calzado impermeable con suela y parte superior de caucho o plástico, cuya parte superior no se haya unido a la suela por costura o por medio de remaches, clavos, tornillos, espigas o dispositivos similares, ni se haya formado con diferentes"},
{"code": "6309", "name": "Artículos de prendería."},
{"code": "6310", "name": "Trapos; cordeles, cuerdas y cordajes, de materia textil, en desperdicios o en artículos inservibles."},
{"code": "6302", "name": "Ropa de cama, mesa, tocador o cocina."},
{"code": "630210", "name": "- Ropa de cama, de punto:"},
{"code": "630240", "name": "- Ropa de mesa, de punto:"},
{"code": "6303", "name": "Visillos y cortinas; guardamalletas y rodapiés de cama."},
{"code": "6304", "name": "Los demás artículos de tapicería, excepto los de la partida no 94.04."},
{"code": "6301", "name": "Mantas."},
{"code": "630120", "name": "- Mantas de lana o pelo fino (excepto las eléctricas):"},
{"code": "6215", "name": "Corbatas y lazos similares."},
{"code": "6216", "name": "Guantes, mitones y manoplas."},
{"code": "6217", "name": "Los demás complementos (accesorios) de vestir confeccionados; partes de prendas o de complementos (accesorios), de vestir, excepto las de la partida no 62.12."},
{"code": "2914", "name": "Cetonas y quinonas, incluso con otras funciones oxigenadas, y sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291422", "name": "- - Ciclohexanona y metilciclohexanonas:"},
{"code": "291429", "name": "- - Las demás:"},
{"code": "291440", "name": "- Cetonas-alcoholes y cetonas-aldehídos:"},
{"code": "2910", "name": "Epóxidos, epoxialcoholes, epoxifenoles y epoxiéteres, con tres átomos en el ciclo, y sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "291090", "name": "- Los demás:"},
{"code": "2906", "name": "Alcoholes cíclicos y sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "2905", "name": "Alcoholes acíclicos y sus derivados halogenados, sulfonados, nitrados o nitrosados."},
{"code": "290512", "name": "- - Propan-1-ol (alcohol propílico) y propan-2-ol (alcohol isopropílico):"},
{"code": "290514", "name": "- - Los demás butanoles:"},
{"code": "290516", "name": "- - Octanol (alcohol octílico) y sus isómeros:"},
{"code": "290519", "name": "- - Los demás:"},
{"code": "290539", "name": "- - Los demás:"},
{"code": "8510", "name": "Afeitadoras, máquinas de cortar el pelo o esquilar y aparatos de depilar, con motor eléctrico incorporado."},
{"code": "851020", "name": "- Máquinas de cortar el pelo o esquilar:"},
{"code": "851090", "name": "- Partes:"},
{"code": "8511", "name": "Aparatos y dispositivos eléctricos de encendido o de arranque, para motores de encendido por chispa o por compresión (por ejemplo: magnetos, dinamomagnetos, bobinas de encendido, bujías de encendido o calentamiento, motores de arranque); ge"},
{"code": "851110", "name": "- Bujías de encendido:"},
{"code": "851120", "name": "- Magnetos; dinamomagnetos; volantes magnéticos:"},
{"code": "851130", "name": "- Distribuidores; bobinas de encendido:"},
{"code": "851140", "name": "- Motores de arranque, aunque funcionen también como generadores:"},
{"code": "851150", "name": "- Los demás generadores:"},
{"code": "851180", "name": "- Los demás aparatos y dispositivos:"},
{"code": "851190", "name": "- Partes:"},
{"code": "8509", "name": "Aparatos electromecánicos con motor eléctrico incorporado, de uso doméstico."},
{"code": "850940", "name": "- Trituradoras y mezcladoras de alimentos; extractoras de jugo de frutos u hortalizas:"},
{"code": "8505", "name": "Electroimanes; imanes permanentes y artículos destinados a ser imantados permanentemente; platos, mandriles y dispositivos magnéticos o electromagnéticos similares, de sujeción; acoplamientos, embragues, variadores de velocidad y frenos, el"},
{"code": "850519", "name": "- - Los demás:"},
{"code": "850590", "name": "- Los demás, incluidas las partes:"},
{"code": "8503", "name": "Partes identificables como destinadas, exclusiva o principalmente, a las máquinas de las partidas 85.01 u 85.02"},
{"code": "8504", "name": "Transformadores eléctricos, convertidores eléctricos estáticos (por ejemplo: rectificadores) y bobinas de reactancia (autoinducción)."},
{"code": "850421", "name": "- - De potencia inferior o igual a 650 kVA:"},
{"code": "850422", "name": "- - De potencia superior a 650 kVA pero inferior o igual a 10.000 kVA:"},
{"code": "850431", "name": "- - De potencia inferior o igual a 1 kVA:"},
{"code": "850432", "name": "- - De potencia superior a 1 kVA pero inferior o igual a 16 kVA:"},
{"code": "850434", "name": "- - De potencia superior a 500 kVA:"},
{"code": "850440", "name": "- Convertidores estáticos:"},
{"code": "850450", "name": "- Las demás bobinas de reactancia (autoinducción):"},
{"code": "8501", "name": "Motores y generadores, eléctricos, excepto los grupos electrógenos."},
{"code": "850110", "name": "- Motores de potencia inferior o igual a 37,5 W:"},
{"code": "850120", "name": "- Motores universales de potencia superior a 37,5 W:"},
{"code": "850131", "name": "- - De potencia inferior o igual a 750 W:"},
{"code": "850132", "name": "- - De potencia superior a 750 W pero inferior o igual a 75 kW:"},
{"code": "850133", "name": "- - De potencia superior a 75 kW pero inferior o igual a 375 kW:"},
{"code": "850134", "name": "- - De potencia superior a 375 kW:"},
{"code": "850140", "name": "- Los demás motores de corriente alterna, monofásicos:"},
{"code": "850151", "name": "- - De potencia inferior o igual a 750 W:"},
{"code": "850152", "name": "- - De potencia superior a 750 W pero inferior o igual a 75 kW:"},
{"code": "850161", "name": "- - De potencia inferior o igual a 75 kVA:"},
{"code": "8502", "name": "Grupos electrógenos y convertidores rotativos eléctricos."},
{"code": "850211", "name": "- - De potencia inferior o igual a 75 kVA:"},
{"code": "850212", "name": "- - De potencia superior a 75 kVA pero inferior o igual a 375 kVA:"},
{"code": "850213", "name": "- - De potencia superior a 375 kVA:"},
{"code": "850220", "name": "- Grupos electrógenos con motor de émbolo (pistón) de encendido por chispa (motor de explosión):"},
{"code": "850239", "name": "- - Los demás:"},
{"code": "9402", "name": "Mobiliario para medicina, cirugía, odontología o veterinaria (por ejemplo: mesas de operaciones o de reconocimiento, camas con mecanismo para uso clínico, sillones de dentista); sillones de peluquería y sillones similares, con dispositivos"},
{"code": "940210", "name": "- Sillones de dentista, de peluquería y sillones similares, y sus partes:"},
{"code": "940290", "name": "- Los demás:"},
{"code": "9403", "name": "Los demás muebles y sus partes."},
{"code": "940390", "name": "- Partes:"},
{"code": "9401", "name": "Asientos (excepto los de la partida no 94.02), incluso los transformables en cama, y sus partes."},
{"code": "940190", "name": "- Partes:"},
{"code": "9307", "name": "Sables, espadas, bayonetas, lanzas y demás armas blancas, sus partes y fundas."},
{"code": "6213", "name": "Pañuelos de bolsillo."},
{"code": "6214", "name": "Chales, pañuelos de cuello, bufandas, mantillas, velos y artículos similares."},
{"code": "6208", "name": "Camisetas interiores, combinaciones, enaguas, bragas (bombachas, calzones) (incluso las que no llegan hasta la cintura), camisones, pijamas, saltos de cama, albornoces, batas y artículos similares, para mujeres o niñas."},
{"code": "6209", "name": "Prendas y complementos (accesorios), de vestir, para bebés."},
{"code": "6206", "name": "Camisas, blusas y blusas camiseras, para mujeres o niñas."},
{"code": "6207", "name": "Camisetas interiores, calzoncillos, \"slips\", camisones, pijamas, albornoces, batas y artículos similares, para hombres o niños."},
{"code": "6204", "name": "Trajes sastre, conjuntos, chaquetas (sacos), vestidos, faldas, faldas pantalón, pantalones largos, pantalones con peto, pantalones cortos (calzones) y \"shorts\" (excepto de baño), para mujeres o niñas."},
{"code": "6205", "name": "Camisas para hombres o niños."},
{"code": "6202", "name": "Abrigos, chaquetones, capas, anoraks, cazadoras y artículos similares, para mujeres o niñas, excepto los artículos de la partida no 62.04."},
{"code": "6203", "name": "Trajes (ambos o ternos), conjuntos, chaquetas (sacos), pantalones largos, pantalones con peto, pantalones cortos (calzones) y \"shorts\" (excepto de baño), para hombres o niños."},
{"code": "6114", "name": "Las demás prendas de vestir, de punto."},
{"code": "6115", "name": "Calzas, \"panty-medias\", leotardos, medias, calcetines y demás artículos de calcetería, incluso para várices, de punto."},
{"code": "6116", "name": "Guantes, mitones y manoplas, de punto."},
{"code": "6113", "name": "Prendas de vestir confeccionadas con tejidos de punto de las partidas 59.03, 59.06 ó 59.07."},
{"code": "6110", "name": "Suéteres (jerseys), \"pullovers\", \"cardigans\", chalecos y artículos similares, incluidos los \"sous-pull\", de punto."},
{"code": "611030", "name": "- De fibras sintéticas o artificiales:"},
{"code": "6111", "name": "Prendas y complementos (accesorios), de vestir, de punto, para bebés."},
{"code": "6112", "name": "Conjuntos de abrigo para entrenamiento o deporte, monos (overoles) y conjuntos de esquí, y bañadores, de punto."},
{"code": "6109", "name": "T-shirts y camisetas interiores, de punto."},
{"code": "610990", "name": "De las demás materias textiles:"},
{"code": "8482", "name": "Rodamientos de bolas, de rodillos o de agujas."},
{"code": "8483", "name": "Arboles de transmisión (incluidos los de levas y los cigüeñales) y manivelas; cajas de cojinetes y cojinetes; engranajes y ruedas de fricción; husillos fileteados de bolas o rodillos; reductores, multiplicadores y variadores de velocidad, i"},
{"code": "848310", "name": "- Arboles de transmisión (incluidos los de levas y los cigüeñales) y manivelas:"},
{"code": "848330", "name": "- Cajas de cojinetes sin rodamientos incorporados; cojinetes:"},
{"code": "848340", "name": "- Engranajes y ruedas de fricción, excepto las simples ruedas dentadas y demás órganos elementales de transmisión; husillos fileteados de bolas o rodillos; reductores, multiplicadores y variadores de ve"},
{"code": "848390", "name": "- Partes:"},
{"code": "8484", "name": "Juntas metaloplásticas; surtidos de juntas de distinta composición presentados en bolsitas, sobres o envases análogos; juntas mecánicas de estanqueidad."},
{"code": "8481", "name": "Artículos de grifería y órganos similares para tuberías, calderas, depósitos, cubas o continentes similares, incluidas las válvulas reductoras de presión y las válvulas termostáticas."},
{"code": "848180", "name": "- Los demás artículos de grifería y órganos similares:"},
{"code": "8476", "name": "Máquinas automáticas para la venta de productos (por ejemplo: sellos (estampillas), cigarrillos, alimentos, bebidas), incluidas las máquinas para cambiar moneda."},
{"code": "8477", "name": "Máquinas y aparatos para trabajar caucho o plástico o para fabricar productos de estas materias, no expresados ni comprendidos en otra parte de este Capítulo."},
{"code": "847759", "name": "- - Los demás:"},
{"code": "8474", "name": "Máquinas y aparatos de clasificar, cribar, separar, lavar, quebrantar, triturar, pulverizar, mezclar, amasar o sobar, tierra, piedra u otra materia mineral sólida (incluidos el polvo y la pasta); máquinas de aglomerar, formar o moldear comb"},
{"code": "847410", "name": "- Máquinas y aparatos de clasificar, cribar, separar o lavar:"},
{"code": "847420", "name": "- Máquinas y aparatos de quebrantar, triturar o pulverizar:"},
{"code": "847431", "name": "- - Hormigoneras y aparatos de amasar mortero:"},
{"code": "847439", "name": "- - Los demás:"},
{"code": "847480", "name": "- Las demás máquinas y aparatos:"},
{"code": "8475", "name": "Máquinas para montar lámparas, tubos o válvulas eléctricos o electrónicos o lámparas de destello, que tengan envoltura de vidrio; máquinas para fabricar o trabajar en caliente el vidrio o sus manufacturas."},
{"code": "8473", "name": "Partes y accesorios (excepto los estuches, fundas y similares) identificables como destinados, exclusiva o principalmente, a las máquinas o aparatos de las partidas nos 84.69 a 84.72."},
{"code": "847340", "name": "- Partes y accesorios de máquinas de la partida no 84.72:"},
{"code": "8472", "name": "Las demás máquinas y aparatos de oficina (por ejemplo: copiadoras hectográficas, mimeógrafos, máquinas de imprimir direcciones, distribuidores automáticos de billetes de banco, máquinas de clasificar, contar o encartuchar monedas, sacapunta"},
{"code": "847290", "name": "- Los demás:"},
{"code": "8471", "name": "Máquinas automáticas para tratamiento o procesamiento de datos y sus unidades; lectores magnéticos u ópticos, máquinas para registro de datos sobre soporte en forma codificada y máquinas para tratamiento o procesamiento de estos datos, no e"},
{"code": "847160", "name": "- Unidades de entrada o salida, aunque incluyan unidades de memoria en la misma envoltura:"},
{"code": "8467", "name": "Herramientas neumáticas, hidráulicas o con motor incorporado, incluso eléctrico, de uso MANUAL"},
{"code": "846711", "name": "- - Rotativas (incluso de percusión):"},
{"code": "846719", "name": "- - Las demás:"},
{"code": "846789", "name": "- - Las demás:"},
{"code": "8468", "name": "Máquinas y aparatos para soldar, aunque puedan cortar, excepto los de la partida no 85.15; máquinas y aparatos de gas para temple superficial."},
{"code": "846820", "name": "- Las demás máquinas y aparatos de gas:"},
{"code": "8469", "name": "Máquinas de escribir, excepto las impresoras de la partida no 84.71; máquinas para tratamiento o procesamiento de textos."},
{"code": "9208", "name": "Cajas de música, orquestriones, organillos, pájaros cantores, sierras musicales y demás instrumentos musicales no comprendidos en otra partida de este Capítulo; reclamos de cualquier clase; silbatos, cuernos y demás instrumentos de boca, de"},
{"code": "9209", "name": "Partes (por ejemplo: mecanismos de cajas de música) y accesorios (por ejemplo: tarjetas, discos y rollos para aparatos mecánicos) de instrumentos musicales; metrónomos y diapasones de cualquier tipo."},
{"code": "9204", "name": "Acordeones e instrumentos similares; armónicas."},
{"code": "9205", "name": "Los demás instrumentos musicales de viento (por ejemplo: clarinetes, trompetas, gaitas)."},
{"code": "9206", "name": "Instrumentos musicales de percusión ( por ejemplo: tambores, cajas, xilófonos, platillos, castañuelas, maracas)."},
{"code": "9105", "name": "Los demás relojes."},
{"code": "910591", "name": "- - Eléctricos:"},
{"code": "9106", "name": "Aparatos de control de tiempo y contadores de tiempo, con mecanismo de relojería o motor sincrónico (por ejemplo: registradores de asistencia, fechadores, contadores)."},
{"code": "9107", "name": "Interruptores horarios y demás aparatos que permitan accionar un dispositivo en un momento dado, con mecanismo de relojería  o motor sincrónico."},
{"code": "9022", "name": "Aparatos de rayos X y aparatos que utilicen radiaciones alfa, beta o gamma, incluso para uso médico, quirúrgico, odontológico o veterinario, incluidos los aparatos de radiografía o radioterapia, tubos de rayos X y demás dispositivos generad"},
{"code": "9023", "name": "Instrumentos, aparatos y modelos concebidos para demostraciones (por ejemplo: en la enseñanza o exposiciones), no susceptibles de otros usos."},
{"code": "6106", "name": "Camisas, blusas y blusas camiseras, de punto, para mujeres o niñas."},
{"code": "6107", "name": "Calzoncillos, \"slips\", camisones, pijamas, albornoces, batas y artículos similares, de punto, para hombres o niños."},
{"code": "6108", "name": "Combinaciones, enaguas, bragas (bombachas, calzones) (incluso las que no llegan hasta la cintura), camisones, pijamas, saltos de cama, albornoces, batas y artículos similares, de punto, para mujeres o niñas."},
{"code": "6103", "name": "Trajes (ambos o ternos), conjuntos, chaquetas (sacos), pantalones largos, pantalones con peto, pantalones cortos (calzones) y \"shorts\" (excepto de baño), de punto, para hombres o niños."},
{"code": "6104", "name": "Trajes sastre, conjuntos, chaquetas (sacos), vestidos, faldas, faldas pantalón, pantalones largos, pantalones con peto, pantalones cortos (calzones) y \"shorts\" (excepto de baño), de punto, para mujeres o niñas."},
{"code": "6105", "name": "Camisas de punto para hombres o niños."},
{"code": "610520", "name": "- De fibras sintéticas o artificiales:"},
{"code": "6102", "name": "Abrigos, chaquetones, capas, anoraks, cazadoras y artículos similares, de punto, para mujeres o niñas, excepto los artículos de la partida no 61.04."},
{"code": "6101", "name": "Abrigos, chaquetones, capas, anoraks, cazadoras y artículos similares, de punto, para hombres o niños, excepto los artículos de la partida no 61.03."},
{"code": "5907", "name": "Las demás telas impregnadas, recubiertas o revestidas; lienzos pintados para decoraciones de teatro, fondos de estudio o usos análogos."},
{"code": "5908", "name": "Mechas de materia textil, trenzada o de punto, para lámparas, hornillos, mecheros, velas o similares; manguitos de incandescencia y tejidos de punto tubulares utilizados para su fabricación, incluso impregnado."},
{"code": "590800", "name": "Mechas de materia textil tejida, trenzada o de punto (excepto croché o ganchillo), para lámparas, hornillos, mecheros, velas o similares; manguitos de incandescencia y tejidos de punto (excepto croché o ganchillo) tubulares utilizados para"},
{"code": "5909", "name": "Mangueras para bombas y tubos similares, de materia textil, incluso con armadura o accesorios de otras materias."},
{"code": "5905", "name": "Revestimiento de materia textil para paredes."},
{"code": "5906", "name": "Telas cauchutadas, excepto las de la partida no 59.02."},
{"code": "5805", "name": "Tapicería tejida a mano (gobelinos, Flandes, Aubusson, Beauvais y similares) y tapicería de aguja ( por ejemplo: de \"petit point\", de punto de cruz), incluso confeccionadas."},
{"code": "5806", "name": "Cintas, excepto los artículos de la partida no 58.07; cintas sin trama, de hilados o fibras paralelizados y aglutinados."},
{"code": "5807", "name": "Etiquetas, escudos y artículos similares, de materia textil, en pieza, cintas o recortados, sin bordar."},
{"code": "5803", "name": "Tejidos de gasa de vuelta, excepto los productos de la partida no 58.06."},
{"code": "5804", "name": "Tul, tul-bobinot y tejidos de mallas anudadas; encajes en pieza, tiras o motivos, excepto los productos de la partida no 60.02."},
{"code": "5701", "name": "Alfombras de nudo de materia textil, incluso confeccionadas."},
{"code": "5702", "name": "Alfombras y demás revestimientos para el suelo, de materia textil, tejidos, excepto los de mechón insertado y los flocados, aunque estén confeccionados, incluidas las alfombras llamadas \"Kelim\" o \"Kilim\", \"Schumacks\" o \"Soumak\", \"Karamanie\""},
{"code": "5703", "name": "Alfombras y demás revestimientos para el suelo, de materia textil, con mechón insertado, incluso confeccionados."},
{"code": "5603", "name": "Tela sin tejer, incluso impregnada, recubierta, revestida o estratificada."},
{"code": "5604", "name": "Hilos y cuerdas de caucho revestidos de textiles; hilados textiles, tiras y formas similares de las partidas nos 54.04 ó 54.05, impregnados, recubiertos, revestidos o enfundados con caucho o plástico."},
{"code": "560490", "name": "- Los demás:"},
{"code": "5605", "name": "Hilados metálicos e hilados metalizados, incluso entorchados, constituidos por hilados textiles , tiras o formas similares de las partidas 54.04 ó 54.05, combinados con metal en forma de hilos, tiras o polvo, o revestidos de metal."},
{"code": "2849", "name": "Carburos, aunque no sean de constitución química definida."},
{"code": "284990", "name": "- Los demás:"},
{"code": "2850", "name": "Hidruros, nitruros, aziduros (azidas), siliciuros y boruros, aunque no sean de constitución química definida, excepto los compuestos que consistan iqualmente en carburos de la partida 28.49."},
{"code": "2848", "name": "Fosfuros, aunque no sean de constitución química definida, excepto los ferrofósforos."},
{"code": "2843", "name": "Metal precioso en estado coloidal; compuestos inorgánicos u orgánicos de metal precioso, aunque no sean de constitución química definida; amalgamas de metal precioso."},
{"code": "2844", "name": "Elementos químicos radiactivos e isótopos radiactivos (incluidos los elementos químicos e isótopos fisionables o fértiles) y sus compuestos; mezclas y residuos que contengan estos productos."},
{"code": "2845", "name": "Isótopos, excepto los de la partida no 28.44; sus compuestos inorgánicos u orgánicos, aunque no sean de constitución química definida."},
{"code": "2842", "name": "Las demás sales de los ácidos o peroxoácidos inorgánicos, excepto los aziduros (azidas)."},
{"code": "284290", "name": "- Las demás:"},
{"code": "2841", "name": "Sales de los ácidos oxometálicos o peroxometálicos."},
{"code": "2840", "name": "Boratos; peroxoboratos (perboratos)."},
{"code": "2838", "name": "Fulminatos, cianatos y tiocianatos."},
{"code": "2839", "name": "Silicatos; silicatos comerciales de los metales alcalinos."},
{"code": "283990", "name": "- Los demás:"},
{"code": "2836", "name": "Carbonatos; peroxocarbonatos (percarbonatos); carbonato de amonio comercial que contenga carbamato de amonio."},
{"code": "283699", "name": "- - Los demás:"},
{"code": "2837", "name": "Cianuros, oxicianuros y cianuros complejos."},
{"code": "2835", "name": "Fosfinatos (hipofosfitos), fosfonatos (fosfitos), fosfatos y polifosfatos."},
{"code": "283529", "name": "- - Los demás:"},
{"code": "283539", "name": "- - Los demás:"},
{"code": "2834", "name": "Nitritos; nitratos."},
{"code": "283429", "name": "- - Los demás:"},
{"code": "8466", "name": "Partes y accesorios identificables como destinados, exclusiva o principalmente, a las máquinas de las partidas nos 84.56 a 84.65, incluidos los portapiezas y portaútiles, dispositivos de roscar de apertura automática, divisores y demás disp"},
{"code": "8464", "name": "Máquinas herramienta para trabajar piedra, cerámica, hormigón, amiantocemento o materias minerales similares, o para trabajar el vidrio en frío."},
{"code": "8465", "name": "Máquinas herramienta (incluidas las de clavar, grapar, encolar o ensamblar de otro modo) para trabajar madera, corcho, hueso, caucho endurecido, plástico rígido o materias duras similares."},
{"code": "846591", "name": "- - Máquinas de aserrar:"},
{"code": "846592", "name": "- - Máquinas de cepillar; máquinas de fresar o moldurar:"},
{"code": "846593", "name": "- - Máquinas de amolar, lijar o pulir:"},
{"code": "846594", "name": "- - Máquinas de curvar o ensamblar:"},
{"code": "846595", "name": "- - Máquinas de taladrar o mortajar:"},
{"code": "846599", "name": "- - Las demás:"},
{"code": "8463", "name": "Las demás máquinas herramienta para trabajar metal o cermets, que no trabajen por arranque de materia."},
{"code": "846310", "name": "- Bancos de estirar barras, tubos, perfiles, alambres o similares:"},
{"code": "846390", "name": "- Las demás:"},
{"code": "8462", "name": "Máquinas (incluidas las prensas) de forjar o estampar, martillos pilón y otras máquinas de martillar, para trabajar metal; máquinas (incluidas las prensas) de enrollar, curvar, plegar, enderezar, aplanar, cizallar, punzonar o entallar, meta"},
{"code": "846210", "name": "- Máquinas (incluidas las prensas) de forjar o estampar, martillos pilón y otras máquinas de martillar:"},
{"code": "846221", "name": "- - De control numérico:"},
{"code": "846229", "name": "- - Las demás:"},
{"code": "846231", "name": "- - De control numérico:"},
{"code": "846239", "name": "- - Las demás:"},
{"code": "846241", "name": "- - De control numérico:"},
{"code": "846249", "name": "- - Las demás:"},
{"code": "8459", "name": "Máquinas (incluidas las unidades de mecanizado de correderas) de taladrar, escariar, fresar o roscar (incluso aterrajar), metal por arranque de materia, excepto los tornos (incluidos los centros de torneado) de la partida no 84.58."},
{"code": "845910", "name": "- Unidades de mecanizado de correderas:"},
{"code": "8460", "name": "Máquinas de desbarbar, afilar, amolar, rectificar, lapear (bruñir), pulir o hacer otras operaciones de acabado, para metal o cermets, mediante muelas, abrasivos o productos para pulir, excepto las máquinas para tallar o acabar engranajes de"},
{"code": "846090", "name": "- Las demás:"},
{"code": "8461", "name": "Máquinas de cepillar, limar, mortajar, brochar, tallar o acabar engranajes, aserrar, trocear y demás máquinas herramienta que trabajen por arranque de metal o cermets, no expresadas ni comprendidas en otra parte."},
{"code": "8457", "name": "Centros de mecanizado, máquinas de puesto fijo y máquinas de puestos múltiples, para trabajar metal."},
{"code": "8458", "name": "Tornos (incluidos los centros de torneado) que trabajen por arranque de metal."},
{"code": "845811", "name": "- - De control numérico:"},
{"code": "845819", "name": "- - Los demás:"},
{"code": "8455", "name": "Laminadores para metal y sus cilindros."},
{"code": "8456", "name": "Máquinas herramienta que trabajen por arranque de cualquier materia mediante láser u otros haces de luz o de fotones, por ultrasonido, electroerosión, procesos electroquímicos, haces de electrones, haces iónicos o chorro de plasma."},
{"code": "8454", "name": "Convertidores, cucharas de colada, lingoteras y máquinas de colar (moldear), para metalurgia, acerías o fundiciones."},
{"code": "8450", "name": "Máquinas para lavar ropa, incluso con dispositivo de secado."},
{"code": "8449", "name": "Máquinas y aparatos para la fabricación o acabado del fieltro o tela sin tejer, en pieza o con forma, incluidas las máquinas y aparatos para la fabricación de sombreros de fieltro; hormas de sombrería."},
{"code": "844900", "name": "Máquinas y aparatos para la fabricación o acabado del fieltro o tela sin tejer, en pieza o con forma, incluidas las máquinas y aparatos para la fabricación de sombreros de fieltro; hormas de sombrerería."},
{"code": "8447", "name": "Máquinas de tricotar, de coser por cadeneta, de entorchar, de fabricar tul, encaje, bordados, pasamanería, trenzas, redes o de insertar mechones."},
{"code": "844720", "name": "- Máquinas rectilíneas de tricotar; máquinas de coser por cadeneta:"},
{"code": "8448", "name": "Máquinas y aparatos auxiliares para las máquinas de las partidas nos 84.44, 84.45, 84.46 u 84.47 (por ejemplo: maquinitas para lizos, mecanismos Jacquard, paraurdimbres y paratramas, mecanismos de cambio de lanzadera); partes y accesorios i"},
{"code": "844832", "name": "- - De máquinas para la preparación de materia textil, excepto las guarniciones de cardas:"},
{"code": "8446", "name": "Telares."},
{"code": "8445", "name": "Máquinas para la preparación de materia textil; máquinas para hilar, doblar o retorcer materia textil y demás máquinas y aparatos para la fabricación de hilados textiles; máquinas para bobinar (incluidas las canilleras) o devanar materia te"},
{"code": "844519", "name": "- - Las demás:"},
{"code": "8903", "name": "Yates y demás barcos y embarcaciones de recreo o deporte; barcas (botes) de remo y canoas."},
{"code": "8904", "name": "Remolcadores y barcos empujadores."},
{"code": "5602", "name": "Fieltro, incluso impregnado, recubierto, revestido o estratificado."},
{"code": "5513", "name": "Tejidos de fibras sintéticas discontinuas con un contenido de estas fibras inferior al 85% en peso, mezcladas exclusiva o principalmente con algodón, de gramaje inferior o igual a 170 g/m2."},
{"code": "5514", "name": "Tejidos de fibras sintéticas discontinuas con un contenido de estas fibras inferior al 85% en peso, mezcladas exclusiva o principalmente con algodón, de gramaje superior a 170 g/m2."},
{"code": "5515", "name": "Los demás tejidos de fibras sintéticas discontinuas."},
{"code": "5512", "name": "Tejidos de fibras sintéticas discontinuas con un contenido de fibras sintéticas discontinuas superior o igual al 85% en peso."},
{"code": "5507", "name": "Fibras artificiales discontinuas, cardadas, peinadas o transformadas de otro modo para la hilatura."},
{"code": "5508", "name": "Hilo de coser de fibras sintéticas o artificiales, discontinuas, incluso acondicionado para la venta al por menor."},
{"code": "5509", "name": "Hilados de fibras sintéticas discontinuas (excepto el hilo de coser) sin acondicionar para la venta al por menor."},
{"code": "5502", "name": "Cables de filamentos artificiales."},
{"code": "550200", "name": "Cables de filamentos artificiales."},
{"code": "5503", "name": "Fibras sintéticas discontinuas, sin cardar, peinar ni transformar de otro modo para la hilatura."},
{"code": "5504", "name": "Fibras artificiales discontinuas, sin cardar, peinar ni transformar de otro modo para la hilatura."},
{"code": "5501", "name": "Cables de filamentos sintéticos."},
{"code": "2833", "name": "Sulfatos; alumbres; peroxosulfatos (persulfatos)."},
{"code": "283329", "name": "- - Los demás:"},
{"code": "283330", "name": "- Alumbres:"},
{"code": "283340", "name": "- Peroxosulfatos (persulfatos):"},
{"code": "2832", "name": "Sulfitos; tiosulfatos."},
{"code": "283220", "name": "- Los demás sulfitos:"},
{"code": "283230", "name": "- Tiosulfatos:"},
{"code": "2829", "name": "Cloratos y percloratos; bromatos y perbromatos; yodatos y peryodatos."},
{"code": "282919", "name": "- - Los demás:"},
{"code": "282990", "name": "- Los demás:"},
{"code": "2830", "name": "Sulfuros; polisulfuros."},
{"code": "2831", "name": "Ditionitos y sulfoxilatos."},
{"code": "2828", "name": "Hipocloritos; hipoclorito de calcio comercial; cloritos; hipobromitos."},
{"code": "282890", "name": "- Los demás:"},
{"code": "2826", "name": "Fluoruros; fluorosilicatos, fluoro-aluminatos y demás sales complejas de flúor."},
{"code": "2827", "name": "Cloruros, oxicloruros e hidroxicloruros; bromuros y oxibromuros; yoduros y oxiyoduros."},
{"code": "282739", "name": "- - Los demás:"},
{"code": "282749", "name": "- - Los demás:"},
{"code": "282760", "name": "- Yoduros y oxiyoduros:"},
{"code": "2825", "name": "Hidrazina e hidroxilamina y sus sales inorgánicas; las demás bases inorgánicas; los demás óxidos, hidróxidos y peróxidos de metales."},
{"code": "282560", "name": "- Oxidos de germanio y dióxido de circonio:"},
{"code": "282590", "name": "- Los demás:"},
{"code": "2823", "name": "Oxidos de titanio."},
{"code": "282300", "name": "Oxidos de titanio."},
{"code": "2824", "name": "Oxidos de plomo; minio y minio anaranjado."},
{"code": "2807", "name": "Acido sulfúrico; oleum."},
{"code": "280700", "name": "Acido sulfúrico; oleum."},
{"code": "2808", "name": "Acido nítrico; ácidos sulfonítricos."},
{"code": "2809", "name": "Pentaóxido de difósforo; ácido fosfórico y ácidos polifosfóricos."},
{"code": "280920", "name": "- Acido fosfórico y ácidos polifosfóricos:"},
{"code": "2803", "name": "Carbono (negros de humo y otras formas de carbono no expresadas ni comprendidas en otra parte):"},
{"code": "2804", "name": "Hidrógeno, gases nobles y demás elementos no metálicos."},
{"code": "280470", "name": "- Fósforo:"},
{"code": "2805", "name": "Metales alcalinos o alcalino-térreos; metales de las tierras raras, escandio e itrio, incluso mezclados o aleados entre sí; mercurio."},
{"code": "2802", "name": "Azufre sublimado o precipitado; azufre coloidal."},
{"code": "2706", "name": "Alquitranes de hulla, lignito o turba y demás alquitranes minerales, aunque estén deshidratados o descabezados, incluidos los alquitranes reconstituidos."},
{"code": "2707", "name": "Aceites y demás productos de la destilación de los alquitranes de hulla de alta temperatura; productos análogos en los que los constituyentes aromáticos predominen en peso sobre los no aromáticos."},
{"code": "270750", "name": "- Las demás mezclas de hidrocarburos aromáticos que destilen 65% o más de su volumen (incluidas las pérdidas) a 250°C, según la norma ASTM D 86:"},
{"code": "270799", "name": "- - Los demás:"},
{"code": "2708", "name": "Brea y coque de brea de alquitrán de hulla o de otros alquitranes minerales."},
{"code": "2523", "name": "Cementos hidráulicos (comprendidos los cementos sin pulverizar o \"clinker\"), incluso coloreados."},
{"code": "2524", "name": "Amianto (asbesto)."},
{"code": "2525", "name": "Mica, incluida la mica exfoliada en laminillas irregulares (\"splittings\"); desperdicios de mica."},
{"code": "8440", "name": "Máquinas y aparatos para encuadernación, incluidas las máquinas para coser pliegos."},
{"code": "8441", "name": "Las demás máquinas y aparatos para el trabajo de la pasta de papel, del papel o cartón, incluidas las cortadoras de cualquier tipo."},
{"code": "8438", "name": "Máquinas y aparatos, no expresados ni comprendidos en otra parte de este Capítulo, para la preparación o fabricación industrial de alimentos o bebidas, excepto las máquinas y aparatos para extracción o preparación de aceites o grasas, anima"},
{"code": "843810", "name": "- Máquinas y aparatos para panadería, pastelería, galletería o la fabricación de pastas alimenticias:"},
{"code": "843820", "name": "- Máquinas y aparatos para confitería, elaboración de cacao o la fabricación de chocolate:"},
{"code": "843880", "name": "- Las demás máquinas y aparatos:"},
{"code": "8439", "name": "Máquinas y aparatos para la fabricación de pasta de materias fibrosas celulósicas o para la fabricación o acabado de papel o cartón."},
{"code": "8437", "name": "Máquinas para limpieza, clasificación o cribado de semillas, granos u hortalizas de vaina secas; máquinas y aparatos para molienda o tratamiento de cereales u hortalizas de vaina secas, excepto las de tipo rural."},
{"code": "843710", "name": "- Máquinas para limpieza, clasificación o cribado de semillas, granos u hortalizas de vaina secas:"},
{"code": "843780", "name": "- Las demás máquinas y aparatos:"},
{"code": "8436", "name": "Las demás máquinas y aparatos para la agricultura, horticultura, silvicultura, avicultura o apicultura, incluidos los germinadores con dispositivos mecánicos o térmicos incorporados y las incubadoras y criadoras avícolas."},
{"code": "843680", "name": "- Las demás máquinas y aparatos:"},
{"code": "8435", "name": "Prensas, estrujadoras y máquinas y aparatos análogos para la producción de vino, sidra, jugos de frutos o bebidas similares."},
{"code": "8433", "name": "Máquinas, aparatos y artefactos para cosechar o trillar, incluidas las prensas para paja o forraje; cortadoras de césped y guadañadoras; máquinas para limpieza o clasificación de huevos, frutos o demás productos agrícolas, excepto las de la"},
{"code": "843311", "name": "- - Con motor, en las que el dispositivo de corte gire en un plano horizontal:"},
{"code": "843319", "name": "- - Las demás:"},
{"code": "843359", "name": "- - Los demás:"},
{"code": "843360", "name": "- Máquinas para limpieza o clasificación de huevos, frutos o demás productos agrícolas:"},
{"code": "843390", "name": "- Partes:"},
{"code": "8434", "name": "Máquinas para ordeñar y máquinas y aparatos para la industria lechera."},
{"code": "8432", "name": "Máquinas, aparatos y artefactos agrícolas, hortícolas o silvícolas, para la preparación o el trabajo del suelo o para el cultivo; rodillos para césped o terrenos de deporte."},
{"code": "843229", "name": "- - Los demás:"},
{"code": "843290", "name": "- Partes:"},
{"code": "8431", "name": "Partes identificables como destinadas, exclusiva o principalmente, a las máquinas o aparatos de las partidas nos 84.25 a 84.30."},
{"code": "8429", "name": "Topadoras frontales (\"bulldozers\"), topadoras angulares (\"angledozers\"), niveladoras, traíllas (\"scrapers\"), palas mecánicas, excavadoras, cargadoras, palas cargadoras, compactadoras y apisonadoras (aplanadoras), autopropulsadas."},
{"code": "8430", "name": "Las demás máquinas y aparatos para explanar, nivelar, traillar (\"scraping\"), excavar, compactar, apisonar (aplanar), extraer o perforar tierra o minerales; martinetes y máquinas para arrancar pilotes, estacas o similares; quitanieves."},
{"code": "843061", "name": "- - Máquinas y aparatos para compactar o apisonar (aplanar):"},
{"code": "8428", "name": "Las demás máquinas y aparatos de elevación, carga, descarga o manipulación (por ejemplo: ascensores, escaleras mecánicas, transportadores, teleféricos)."},
{"code": "842810", "name": "- Ascensores y montacargas:"},
{"code": "8427", "name": "Carretillas apiladoras; las demás carretillas de manipulación con dispositivo de elevación incorporado."},
{"code": "8425", "name": "Polipastos; tornos y cabrestantes; gatos."},
{"code": "842542", "name": "- - Los demás gatos hidráulicos:"},
{"code": "842549", "name": "- - Los demás:"},
{"code": "8426", "name": "Grúas y aparatos de elevación sobre cable aéreo; puentes rodantes, pórticos de descarga o manipulación, puentes grúa, carretillas puente y carretillas grúa."},
{"code": "842612", "name": "- - Pórticos móviles sobre neumáticos y carretillas puente:"},
{"code": "842641", "name": "- - Sobre neumáticos:"},
{"code": "842699", "name": "- - Los demás:"},
{"code": "8423", "name": "Aparatos e instrumentos para pesar, incluidas las básculas y balanzas para comprobar o contar piezas fabricadas, excepto las balanzas sensibles a un peso inferior o igual a 5 cg; pesas para toda clase de básculas o balanzas."},
{"code": "842330", "name": "- Básculas y balanzas para pesada constante, incluidas las de descargar pesos determinados en sacos (bolsas) u otros recipientes, así como las dosificadoras de tolva:"},
{"code": "842382", "name": "- - Con capacidad superior a 30 kg pero inferior o igual a 5.000 kg:"},
{"code": "842389", "name": "- - Los demás:"},
{"code": "8424", "name": "Aparatos mecánicos (incluso manuales) para proyectar, dispersar o pulverizar materias líquidas o en polvo; extintores, incluso cargados; pistolas aerográficas y aparatos similares; máquinas y aparatos de chorro de arena o de vapor y aparato"},
{"code": "842481", "name": "- - Para agricultura u horticultura:"},
{"code": "842489", "name": "- - Los demás:"},
{"code": "8422", "name": "Máquinas para lavar vajilla; máquinas y aparatos para limpiar o secar botellas o demás recipientes; máquinas y aparatos para llenar, cerrar, tapar, taponar o etiquetar botellas, botes o latas, cajas, sacos (bolsas) o continentes análogos; m"},
{"code": "842230", "name": "- Máquinas y aparatos para llenar, cerrar, tapar, taponar o etiquetar botellas, botes o latas, cajas, sacos (bolsas) o demás continentes; máquinas para capsular botellas, tarros, tubos o continentes aná"},
{"code": "842240", "name": "- Las demás máquinas y aparatos para empaquetar o envolver mercancías (incluidas las de envolver con película termorretráctil):"},
{"code": "8705", "name": "Vehículos automóviles para usos especiales, excepto los concebidos principalmente para transporte de personas o mercancías (por ejemplo: coches para reparaciones (auxilio mecánico), camiones grúa, camiones de bomberos, camiones hormigonera,"},
{"code": "870590", "name": "- Los demás:"},
{"code": "5406", "name": "Hilados de filamentos sintéticos o artificiales (excepto el hilo de coser), acondicionados para la venta al por menor."},
{"code": "5407", "name": "Tejidos de hilados de filamentos sintéticos, incluidos los tejidos fabricados con los productos de la partida no 54.04."},
{"code": "540771", "name": "- - Crudos o blanqueados:"},
{"code": "5408", "name": "Tejidos de hilados de filamentos artificiales, incluidos los fabricados con productos de la partida no 54.05."},
{"code": "5405", "name": "Monofilamentos artificiales de título superior o igual a 67 decitex y cuya mayor dimensión de la sección transversal sea inferior o igual a 1 mm; tiras y formas similares (por ejemplo: paja artifical) de materia textil artificial, de anchura aparente inf"},
{"code": "5403", "name": "Hilados de filamentos artificiales (excepto el hilo de coser) sin acondicionar para la venta al por menor, incluidos los monofilamentos artificiales de menos de 67 decitex."},
{"code": "5404", "name": "Monofilamentos sintéticos de 67 decitex o más y cuya mayor dimensión de la sección transversal no exceda de 1 mm; tiras y formas similares (por ejemplo: paja artificial) de materia textil sintética, de anchura aparente inferior o igual a 5"},
{"code": "5402", "name": "Hilados de filamentos sintéticos (excepto el hilo de coser) sin acondicionar para la venta al por menor, incluidos los monofilamentos sintéticos de menos de 67 decitex."},
{"code": "540249", "name": "- - Los demás:"},
{"code": "5401", "name": "Hilo de coser de filamentos sintéticos o artificiales, incluso acondicionado para la venta al por menor."},
{"code": "540110", "name": "- De filamentos sintéticos:"},
{"code": "540120", "name": "- De filamentos artificiales:"},
{"code": "5305", "name": "Coco, abacá (cáñamo de Manila (Musa textilis Nee)), ramio y demás fibras textiles vegetales no expresadas ni comprendidas en otra parte, en bruto o trabajados, pero sin hilar; estopas y desperdicios de estas fibras (incluidos los desperdici"},
{"code": "5306", "name": "Hilados de lino."},
{"code": "5307", "name": "Hilados de yute o demás fibras textiles del líber de la partida no 53.03."},
{"code": "5304", "name": "Sisal y demás fibras textiles del género Agave, en bruto o trabajados, pero sin hilar; estopas y desperdicios de estas fibras (incluidos los desperdicios de hilados y las hilachas)."},
{"code": "5210", "name": "Tejidos de algodón con un contenido de algodón inferior al 85% en peso, mezclado exclusiva o principalmente con fibras sintéticas o artificiales, de gramaje inferior o igual a 200 g/m2."},
{"code": "5211", "name": "Tejidos de algodón con un contenido de algodón inferior al 85% en peso, mezclado exclusiva o principalmente con fibras sintéticas o artificiales, de gramaje superior a 200 g/m2."},
{"code": "5212", "name": "Los demás tejidos de algodón."},
{"code": "5209", "name": "Tejidos de algodón con un contenido de algodón superior o igual al 85% en peso, de gramaje superior a 200 g/m2."},
{"code": "2515", "name": "Mármol, travertinos, \"ecaussines\" y  demás piedras calizas de talla o de construcción de densidad aparente superior o igual a 2,5, y alabastro, incluso desbastados o simplemente troceados, por aserrado o de otro modo, en bloques o en placas"},
{"code": "2516", "name": "Granito, pórfido, basalto, arenisca y demás piedras de talla o de construcción, incluso desbastados o simplemente troceados, por aserrado o de otro modo, en bloques o en placas cuadradas o rectangulares."},
{"code": "2517", "name": "Cantos, grava, piedras machacadas, de los tipos generalmente utilizados para hacer hormigón, o para firmes de carreteras, vías férreas u otros balastos, guijarros y pedernal, incluso tratados térmicamente; macadán de escorias o de desechos"},
{"code": "2512", "name": "Harinas silíceas fósiles (por ejemplo: \"Kieselguhr\", tripolita, diatomita) y demás tierras silíceas análogas, de densidad aparente inferior o igual a 1, incluso calcinadas."},
{"code": "2513", "name": "Piedra pómez; esmeril; corindón natural, granate natural y demás abrasivos naturales, incluso tratados térmicamente."},
{"code": "2514", "name": "Pizarra, incluso desbastada o simplemente troceada, por aserrado o de otro modo, en bloques o en placas cuadradas o rectangulares."},
{"code": "2505", "name": "Arenas naturales de cualquier clase, incluso coloreadas, excepto las arenas metalíferas del Capítulo 26."},
{"code": "2506", "name": "Cuarzo (excepto las arenas naturales); cuarcita, incluso desbastada o simplemente troceada, por aserrado o de otro modo, en bloques o en placas cuadradas o rectangulares."},
{"code": "2507", "name": "Caolín y demás arcillas caolínicas, incluso calcinados."},
{"code": "250700", "name": "Caolín y demás arcillas caolínicas, incluso calcinados."},
{"code": "2501", "name": "Sal (incluidas la de la mesa y la desnaturalizada) y cloruro de sodio puro, incluso en disolución acuosa o con adición de antiaglomerantes o de agentes que garanticen una buena fluidez; agua de mar."},
{"code": "250100", "name": "Sal (incluidas la de mesa y la desnaturalizada) y cloruro de sodio puro, incluso en disolución acuosa o con adición de antiaglomerantes o de agentes que garanticen una buena fluidez; agua de mar."},
{"code": "2502", "name": "Pirtias de hierro sin tostar."},
{"code": "2301", "name": "Harina, polvo y \"pellets\", de carne, despojos, pescado o de crustáceos, moluscos o demás invertebrados acuáticos, impropios para la alimentación humana; chicharrones."},
{"code": "230110", "name": "- Harina, polvo y \"pellets\", de carne o despojos; chicharrones:"},
{"code": "230120", "name": "- Harina, polvo y \"pellets\", de pescado o de crustáceos, moluscos o demás invertebrados acuáticos:"},
{"code": "2302", "name": "Salvados, moyuelos y demás residuos del cernido, de la molienda o de otros tratamientos de los cereales o de las leguminosas, incluso en \"pellets\"."},
{"code": "2303", "name": "Residuos de la industria del almidón y residuos similares, pulpa de remolacha, bagazo de caña de azúcar y demás desperdicios de la industria azucarera, heces y desperdicios de cervecería o de destilería, incluso en \"pellets\"."},
{"code": "2104", "name": "Preparaciones para sopas, potajes o caldos; sopas, potajes o caldos, preparados; preparaciones alimenticias compuestas homogeneizadas."},
{"code": "210410", "name": "- Preparaciones para sopas, potajes o caldos; sopas, potajes o caldos, preparados:"},
{"code": "2006", "name": "Hortalizas (incluso \"silvestres\"), frutas u otros frutos o sus cortezas y demás partes de plantas, confitados con azúcar (almibarados, glaseados o escarchados)."},
{"code": "8421", "name": "Centrifugadoras, incluidas las secadoras centrífugas; aparatos para filtrar o depurar líquidos o gases."},
{"code": "842119", "name": "- - Las demás:"},
{"code": "842121", "name": "- - Para filtrar o depurar agua:"},
{"code": "842129", "name": "- - Los demás:"},
{"code": "842139", "name": "- - Los demás:"},
{"code": "842199", "name": "- - Las demás:"},
{"code": "8420", "name": "Calandrias y laminadores, excepto para metal o vidrio, y cilindros para estas máquinas."},
{"code": "842010", "name": "- Calandrias y laminadores:"},
{"code": "8415", "name": "Máquinas y aparatos para acondicionamiento de aire que comprendan un ventilador con motor y los dispositivos adecuados para modificar la temperatura y la humedad, aunque no regulen separadamente el grado higrométrico."},
{"code": "841510", "name": "- De pared o para ventanas, formando un solo cuerpo:"},
{"code": "841581", "name": "- - Con equipo de enfriamiento y válvula de inversión del ciclo térmico:"},
{"code": "841582", "name": "- - Los demás, con equipo de enfriamiento:"},
{"code": "8416", "name": "Quemadores para la alimentación de hogares, de combustibles líquidos o sólidos pulverizados o de gases; alimentadores mecánicos de hogares, parrillas mecánicas, descargadores mecánicos de cenizas y demás dispositivos mecánicos auxiliares em"},
{"code": "841620", "name": "- Los demás quemadores, incluidos los mixtos:"},
{"code": "8414", "name": "Bombas de aire o de vacío, compresores de aire u otros gases y ventiladores; campanas aspirantes para extracción o reciclado, con ventilador incorporado, incluso con filtro."},
{"code": "841430", "name": "- Compresores del tipo de los utilizados en los equipos frigoríficos:"},
{"code": "841440", "name": "- Compresores de aire montados en chasis remolcable con ruedas:"},
{"code": "841480", "name": "- Los demás:"},
{"code": "841490", "name": "- Partes:"},
{"code": "8409", "name": "Partes identificables como destinadas, exclusiva o principalmente, a los motores de las partidas nos 84.07 u 84.08."},
{"code": "840991", "name": "- - Identificables como destinadas, exclusiva o principalmente, a los motores de émbolo (pistón) de encendido por chispa:"},
{"code": "840999", "name": "- - Las demás:"},
{"code": "8410", "name": "Turbinas hidráulicas, ruedas hidráulicas y sus reguladores."},
{"code": "5207", "name": "Hilados de algodón (excepto el hilo de coser) acondicionados para la venta al por menor."},
{"code": "5208", "name": "Tejidos de algodón con un contenido de algodón superior o igual al 85% en peso, de gramaje inferior o igual a 200 g/m2."},
{"code": "5201", "name": "Algodón sin cardar ni peinar:"},
{"code": "5202", "name": "Desperdicios de algodón (incluidos los desperdicios de hilados y las hilachas)."},
{"code": "5109", "name": "Hilados de lana o pelo fino, acondicionados para la venta al por menor."},
{"code": "5110", "name": "Hilados de pelo ordinario o de crin ( incluidos los hilados de crin entorchados), aunque estén acondicionados para la venta al por menor:"},
{"code": "5111", "name": "Tejidos de lana cardada o pelo fino cardado."},
{"code": "511111", "name": "- - De gramaje inferior o igual a 300 g/m2:"},
{"code": "511119", "name": "- - Los demás:"},
{"code": "511120", "name": "- Los demás, mezclados exclusiva o principalmente con filamentos sintéticos o artificiales:"},
{"code": "511130", "name": "- Los demás, mezclados exclusiva o principalmente con fibras sintéticas o artificiales discontinuas:"},
{"code": "511190", "name": "- Los demás:"},
{"code": "4901", "name": "Libros, folletos e impresos similares, incluso en hojas sueltas."},
{"code": "4902", "name": "Diarios y publicaciones periódicas, impresos, incluso ilustrados o con publicidad."},
{"code": "4903", "name": "Albumes o libros de estampas y cuadernos para dibujar o colorear, para niños"},
{"code": "4815", "name": "Cubresuelos con soporte de papel o cartón, incluso recortados."},
{"code": "4816", "name": "Papel carbón (carbónico), papel autocopia y demás papeles para copiar o transferir (excepto los de la partida no 48.09), clisés de mimeógrafo (\"stencils\") completos y planchas offset, de papel, incluso acondicionados en cajas."},
{"code": "4817", "name": "Sobres, sobres carta, tarjetas postales sin ilustrar y tarjetas para correspondencia, de papel o cartón; cajas, bolsas y presentaciones similares, de papel o cartón, con un surtido de artículos de correspondencia."},
{"code": "4813", "name": "Papel de fumar, incluso cortado al tamaño adecuado, en librillos o en tubos."},
{"code": "4814", "name": "Papel para decorar y revestimientos similares de paredes; papel para vidrieras."},
{"code": "4810", "name": "Papel y cartón estucados por una o las dos caras con caolín u otras sustancias inorgánicas, con aglutinante o sin él, con exclusión de cualquier otro estucado o recubrimiento, incluso coloreados o decorados en la superficie o impresos, en b"},
{"code": "4811", "name": "Papel, cartón, guata de celulosa y napa de fibras de celulosa, estucados, recubiertos, impregnados o revestidos, coloreados o decorados en la superficie o impresos, en bobinas (rollos) o en hojas, excepto los productos de los tipos descrito"},
{"code": "481110", "name": "- Papel y cartón alquitranados, embetunados o asfaltados:"},
{"code": "481190", "name": "- Los demás papeles, cartones, guata de celulosa y napa de fibras de celulosa:"},
{"code": "4812", "name": "Bloques y placas, filtrantes, de pasta de papel."},
{"code": "1904", "name": "Productos a base de cereales obtenidos por inflado o tostado (por ejemplo: hojuelas o copos de maíz); cereales (excepto el maíz) en grano o en forma de copos u otro grano trabajado (excepto la harina y sémola), precocidos o preparados de ot"},
{"code": "1905", "name": "Productos de panadería, pastelería o galletería, incluso con adición de cacao; hostias, sellos vacíos del tipo de los utilizados para medicamentos, obleas para sellar, pastas secas de harina, almidón o fécula, en hojas, y productos similare"},
{"code": "1901", "name": "Extracto de malta; preparaciones alimenticias de harina, sémola, almidón, fécula o extracto de malta, que no contengan cacao o con un contenido de cacao inferior al 40% en peso calculado sobre una base totalmente desgrasada, no expresadas n"},
{"code": "190110", "name": "- Preparaciones para la alimentación infantil acondicionadas para la venta al por menor:"},
{"code": "190190", "name": "- Los demás:"},
{"code": "1902", "name": "Pastas alimenticias, incluso cocidas o rellenas (de carne u otras sustancias) o preparadas de otra forma, tales como espaguetis, fideos, macarrones, tallarines, lasañas, ñoquis, ravioles, canelones; cuscús, incluso preparado."},
{"code": "1803", "name": "Pasta de cacao, incluso desgrasada."},
{"code": "1804", "name": "Manteca, grasa y aceite de cacao."},
{"code": "1801", "name": "Cacao en grano, entero o partido, crudo o tostado."},
{"code": "180100", "name": "Cacao en grano, entero o partido, crudo o tostado."},
{"code": "1802", "name": "Cáscara, peliculas y demás residuos de cacao."},
{"code": "1514", "name": "Aceites de nabo (de nabina), colza o mostaza, y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "1515", "name": "Las demás grasas y aceites vegetales fijos (incluido el aceite de jojoba), y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "1516", "name": "Grasas y aceites, animales o vegetales, y sus fracciones, parcial o totalmente hidrogenados, interesterificados, reesterificados o elaidinizados, incluso refinados, pero sin preparar de otro modo."},
{"code": "1511", "name": "Aceite de palma y sus fracciones, incluso refinado, pero sin modificar químicamente."},
{"code": "1512", "name": "Aceites de girasol, cártamo o algodón, y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "1513", "name": "Aceites de coco (de copra), de almendra de palma o babasú, y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "151321", "name": "- - Aceites en bruto:"},
{"code": "151329", "name": "- - Los demás:"},
{"code": "1506", "name": "Las demás grasas y aceites animales, y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "150600", "name": "Las demás grasas y aceites animales, y sus fracciones, incluso refinados, pero sin modificar químicamente."},
{"code": "1507", "name": "Aceite de soja (soya) y sus fracciones, incluso refinado, pero sin modificar químicamente."},
{"code": "1508", "name": "Aceite de maní (cacahuete, cacahuate) y sus fracciones, incluso refinado, pero sin modificar químicamente."},
{"code": "1403", "name": "Materias vegetales de las especies utilizadas principalmente en la fabricación de escobas, cepillos o brochas (por ejemplo: sorgo, piasava, grama, ixtle (tampico)), incluso en torcidas o en haces."},
{"code": "1404", "name": "Productos vegetales no expresados ni comprendidos en otra parte."},
{"code": "8408", "name": "Motores de émbolo (pistón) de encendido por compresión (motores Diesel o semi-Diesel)."},
{"code": "840890", "name": "- Los demás motores:"},
{"code": "8406", "name": "Turbinas de vapor."},
{"code": "8407", "name": "Motores de émbolo (pistón) alternativo y motores rotativos, de encendido por chispa (motores de explosión)."},
{"code": "8404", "name": "Aparatos auxiliares para las calderas de las partidas nos 84.02 u 84.03 (por ejemplo: economizadores, recalentadores, deshollinadores o recuperadores de gas); condensadores para máquinas de vapor."},
{"code": "8405", "name": "Generadores de gas pobre (gas de aire) o de gas de agua, incluso con sus depuradores; generadores de acetileno y generadores similares de gases, por vía húmeda, incluso con sus depuradores."},
{"code": "8402", "name": "Calderas de vapor (generadores de vapor), excepto las de calefacción central concebidas para producir agua caliente y también vapor a baja presión; calderas denominadas \"de agua sobrecalentada\"."},
{"code": "8403", "name": "Calderas para calefacción central, excepto las de la partida no 84.02."},
{"code": "8308", "name": "Cierres, monturas cierre, hebillas, hebillas cierre, corchetes, ganchos, anillos para ojetes y artículos similares, de metal común, para prendas de vestir, calzado, toldos, marroquinería o demás artículos confeccionados; remaches tubulares"},
{"code": "8309", "name": "Tapones y tapas (incluidas las tapas corona, las tapas roscadas y los tapones vertedores), cápsulas para botellas, tapones roscados, sobretapas, precintos y demás accesorios para envases, de metal común."},
{"code": "8305", "name": "Mecanismos para encuadernación de hojas intercambiables o para clasificadores, sujetadores, cantoneras, clips, índices de señal y artículos similares de oficina, de metal común; grapas en tiras (por ejemplo: de oficina, tapicería o envase),"},
{"code": "8306", "name": "Campanas, campanillas, gongos y artículos similares, que no sean eléctricos, de metal común; estatuillas y demás artículos de adorno, de metal común; marcos para fotografías, grabados o similares, de metal común; espejos de metal común."},
{"code": "8307", "name": "Tubos flexibles de metal común, incluso con sus accesorios."},
{"code": "8301", "name": "Candados, cerraduras y cerrojos (de llave, combinación o eléctricos), de metal común; cierres y monturas cierre, con cerradura incorporada, de metal común; llaves de metal común para estos artículos."},
{"code": "8302", "name": "Guarniciones, herrajes y artículos similares, de metal común, para muebles, puertas, escaleras, ventanas, persianas, carrocerías, artículos de guarnicionería, baúles, arcas, cofres y demás manufacturas de esta clase; colgadores, perchas, so"},
{"code": "830210", "name": "- Bisagras de cualquier clase (incluidos los pernios y demás goznes):"},
{"code": "8303", "name": "Cajas de caudales, puertas blindadas y comportamiento para cámaras acorazadas, cofres y cajas de seguridad y artículos similares, de metal comun."},
{"code": "830300", "name": "Cajas de caudales, puertas blindadas y compartimientos para cámaras acorazadas, cofres y cajas de seguridad y artículos similares, de metal común."},
{"code": "8211", "name": "Cuchillos con hoja cortante o dentada, incluidas las navajas de podar, y sus hojas (excepto los de la partida no 82.08)."},
{"code": "821193", "name": "- - Cuchillos, excepto los de hoja fija, incluidas las navajas de podar:"},
{"code": "821194", "name": "- - Hojas:"},
{"code": "8212", "name": "Navajas y máquinas de afeitar y sus hojas (incluidos los esbozos en fleje)."},
{"code": "821210", "name": "- Navajas y máquinas de afeitar:"},
{"code": "8213", "name": "Tijeras y sus hojas."},
{"code": "8210", "name": "Aparatos mecánicos accionados a mano, de peso inferior o igual a 10 KG. Utilizados para preparar, acondicionar o servir alimentos o bebidas."},
{"code": "821000", "name": "Aparatos mecánicos accionados a mano, de peso inferior o igual a 10 kg, utilizados para preparar, acondicionar o servir alimentos o bebidas."},
{"code": "8207", "name": "Utiles intercambiables para herramientas de mano, incluso mecánicas, o para máquinas herramienta (por ejemplo: de embutir, estampar, punzonar, roscar (incluso aterrajar), taladrar, escariar, brochar, fresar, tornear, atornillar), incluidas"},
{"code": "820713", "name": "- - Con parte operante de cermet:"},
{"code": "820719", "name": "- - Los demás, incluidas las partes:"},
{"code": "8208", "name": "Cuchillas y hojas cortantes, para máquinas o aparatos mecánicos."},
{"code": "8209", "name": "Plaquitas, varillas, puntas y artículos similares para útiles, sin montar, de cermet."},
{"code": "820900", "name": "Plaquitas, varillas, puntas y artículos similares para útiles, sin montar, de cermet."},
{"code": "8529", "name": "Partes identificables como destinadas, exclusiva o principalmente, a los aparatos de las partidas nos 85.25 a 85.28."},
{"code": "852910", "name": "- Antenas y reflectores de antena de cualquier tipo; partes apropiadas para su utilización con dichos artículos:"},
{"code": "852990", "name": "- Las demás:"},
{"code": "8524", "name": "Discos, cintas y demás soportes para grabar sonido o grabaciones análogas, grabados, incluso las matrices y moldes galvánicos para fabricación de discos, excepto los productos del Capítulo 37."},
{"code": "4804", "name": "Papel y cartón Kraft, sin estucar ni recubrir, en bobinas (rollos) o en hojas, excepto el de las partidas nos 48.02 ó48.03."},
{"code": "480441", "name": "- - Crudos:"},
{"code": "4805", "name": "Los demás papeles y cartones, sin estucar ni recubrir, en bobinas (rollos) o en ojas, que no hayan sido sometidos a trabajos complementarios o tratamientos distintos de los especificados en la Nota 2 de este Capítulo."},
{"code": "480540", "name": "- Papel y cartón filtro:"},
{"code": "4806", "name": "Papel y cartón sulfurizados, papel resistente a las grasas, papel vegetal, papel cristal y demás papeles calandrados trasparentes o traslúcidos, en bobinas (rollos) o en hojas."},
{"code": "4705", "name": "Pasta de madera obtenida por la combinación de tratamientos mecánico y químico."},
{"code": "4706", "name": "Pasta de fibras obtenidas de papel o cartón reciclados (desperdicios y desechos) o de las demás materias fibrosas celulósicas."},
{"code": "4707", "name": "Papel o cartón para reciclar (desperdicios y desechos)."},
{"code": "1301", "name": "Goma laca    xxxxxxxxxxxxxxxxxx"},
{"code": "130190", "name": "- Los demás:"},
{"code": "1302", "name": "Jugos y extractos vegetales; materias pécticas, pectinatos y pectatos; agar-agar y demás mucílagos y espesativos derivados de los vegetales, incluso modificados."},
{"code": "1210", "name": "Conos de lúpulo frescos o secos, incluso triturados, molidos o en \"pellets\"; lupulino."},
{"code": "1209", "name": "Semillas, frutos y esporas, para siembra."},
{"code": "120991", "name": "- - Semillas de hortalizas:"},
{"code": "120999", "name": "- - Los demás:"},
{"code": "1204", "name": "Semilla de lino, incluso quebrantada."},
{"code": "120400", "name": "Semilla de lino, incluso quebrantada."},
{"code": "1205", "name": "Semilla de nabo (nabina) o de colza, incluso quebrantadas."},
{"code": "8202", "name": "Sierras de mano; hojas de sierra de cualquier clase (incluso las fresas sierra y las hojas sin dentar)."},
{"code": "820210", "name": "- Sierras de mano:"},
{"code": "8201", "name": "Layas, palas, azadas, picos, binaderas, horcas de labranza, rastrillos y raederas; hachas, hocinos y herramientas similares con filo; tijeras de podar de cualquier tipo; hoces y guadañas, cuchillos para heno o para paja, cizallas para setos"},
{"code": "820140", "name": "- Hachas, hocinos y herramientas similares con filo:"},
{"code": "820160", "name": "- Cizallas para setos, tijeras de podar y herramientas similares, para usar con las dos manos:"},
{"code": "820190", "name": "- Las demás herramientas de mano, agrícolas, hortícolas o forestales:"},
{"code": "8106", "name": "Bismuto y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "810600", "name": "Bismuto y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "7906", "name": "Tubos y accesorios de tubería ( por ejemplo: empalmes [racores], codos, manguitos), de cinc."},
{"code": "7907", "name": "Las demás manufacturas de cinc."},
{"code": "790700", "name": "Las demás manufacturas de cinc."},
{"code": "7803", "name": "Barras, perfiles y alambre, de plomo."},
{"code": "7804", "name": "Chapas, hojas y tiras, de plomo; polvo y escamillas, de plomo."},
{"code": "7611", "name": "Depósitos, cisternas, cubas y recipientes similares para cualquier materia (excepto gas comprimido o licuado),  de aluminio, de capacidad superior a 300 I, sin dispositivos mecánicos ni térmicos, incluso con revestimiento interior o calorífugo."},
{"code": "7612", "name": "Depósitos, barriles, tambores, bidones, botes, cajas y recipientes similares, de aluminio (incluidos los envases tubulares rígidos o flexibles), para cualquier materia (excepto gas comprimido o licuado),  de capacidad inferior o igual a 300"},
{"code": "761290", "name": "- Los demás:"},
{"code": "7613", "name": "Recipientes para gas comprimido o licuado, de aluminio."},
{"code": "7610", "name": "Construcciones y sus partes (por ejemplo: puentes y sus partes, torres, castilletes, pilares, columnas, armazones para techumbre, techados, puertas y ventanas y sus marcos, bastidores y umbrales, balaustradas), de aluminio, excepto las cons"},
{"code": "7603", "name": "Polvo y escamillas, de aluminio."},
{"code": "7604", "name": "Barras y perfiles, de aluminio."},
{"code": "760410", "name": "- De aluminio sin alear:"},
{"code": "760429", "name": "- - Los demás:"},
{"code": "7507", "name": "Tubos y accesorios de tubería (por ejemplo: empalmes (racores), codos, manguitos), de níquel."},
{"code": "7508", "name": "Las demás manufacturas de níquel."},
{"code": "750890", "name": "- Las demás:"},
{"code": "7414", "name": "Telas metálicas (incluidas las continuas o sin fin), redes y rejas, de alambre de cobre; chapas y tiras, extendidas (desplegadas), de cobre."},
{"code": "7415", "name": "Puntas, clavos, chinchetas (chinches), grapas apuntadas y artículos similares, de cobre, o con espiga de hierro o acero y cabeza de cobre; tornillos, pernos, tuercas, escarpias roscadas, remaches, pasadores, clavijas, chavetas y arandelas ("},
{"code": "7410", "name": "Hojas y tiras, delgadas, de cobre (incluso impresas o fijadas sobre papel, cartón, plástico o soportes similares), de espesor inferior o igual a 0,15 mm (sin incluir el soporte)."},
{"code": "7411", "name": "Tubos de cobre."},
{"code": "7412", "name": "Accesorios de tubería (por ejemplo: empalmes (racores), codos, manguitos) de cobre."},
{"code": "7409", "name": "Chapas y tiras, de cobre, de espesor superior a 0,15 mm."},
{"code": "8521", "name": "Aparatos de grabación o reproducción de imagen y sonido (videos), incluso con receptor de señales de imagen y sonido incorporado."},
{"code": "8520", "name": "Magnetófonos y demás aparatos de grabación de sonido, incluso con dispositivo de reproducción de sonido incorporado."},
{"code": "8518", "name": "Micrófonos y sus soportes; altavoces (altoparlantes), incluso montados en sus cajas; auriculares, incluso combinados con micrófono; amplificadores eléctricos de audiofrecuencia; equipos eléctricos para amplificación de sonido."},
{"code": "8519", "name": "Giradiscos, tocadiscos, tocacasetes y demás reproductores de sonido, sin dispositivo de grabación de sonido incorporado."},
{"code": "4601", "name": "Trenzas y artículos similares, de materia trenzable, incluso ensamblados en tiras; materia trenzable, trenzas y artículos similares de materia trenzable, tejidos o paralelizados, en forma plana, incluso terminados (por ejemplo: esterillas,"},
{"code": "4602", "name": "Artículos de cestería obtenidos directamente en su forma con materia trenzable o confeccionados con artículos de la partida no 46.01; manufacturas de esponja vegetal (paste o \"lufa\")."},
{"code": "4417", "name": "Herramientas, monturas y mangos de herramientas, monturas y mangos de cepillos, brochas o escobas, de madera; hormas, ensanchadores y tensores para el calzado, de madera."},
{"code": "441700", "name": "Herramientas, monturas y mangos de herramientas, monturas y mangos de cepillos, brochas o escobas, de madera; hormas, ensanchadores y tensores para el calzado, de madera."},
{"code": "4418", "name": "Obras y piezas de carpintería para construcciones, incluidos los tableros celulares, los tableros para parqués y tablillas para cubierta de tejados o fachadas (\"shingles\" y \"shakes\"), de madera."},
{"code": "441890", "name": "- Los demás:"},
{"code": "4419", "name": "Artículos de mesa o de cocina, de madera."},
{"code": "4411", "name": "Tableros de fibra de madera u otras materias leñosas, incluso aglomeradas con resinas o demás aglutinantes orgánicos."},
{"code": "4412", "name": "Madera contrachapada, madera chapada y madera estratificada similar."},
{"code": "4413", "name": "Madera densificada en bloques, tablas, tiras o perfiles."},
{"code": "4410", "name": "Tableros de partículas y tableros similares, de madera u otras materias leñosas, incluso aglomeradas con resinas o demás aglutinantes orgánicos."},
{"code": "4409", "name": "Madera (incluidas las tablillas y frisos para parqués, sin ensamblar) perfilada longitudinalmente (con lengüetas, ranuras, rebajes, acanalados, biselados, con juntas en v, moldurados, redondeados o similares) en una o varias caras o cantos,"},
{"code": "440910", "name": "- De coníferas:"},
{"code": "4408", "name": "Hojas para chapado o contrachapado (incluso unidas) y demás maderas aserradas longitudinalmente, cortadas o desenrolladas, incluso cepilladas, lijadas o unidas por entalladuras multiples, de espesor inferior o igual a 6 mm."},
{"code": "440810", "name": "- De coníferas:"},
{"code": "4406", "name": "Traviesas (durmientes) de madera para vías férreas o similares."},
{"code": "4407", "name": "Madera aserrada o desbastada longitudinalmente, cortada o desenrollada, incluso cepillada, lijada o unida por entalladuras múltiples, de espesor superior a 6 mm."},
{"code": "440710", "name": "- De coníferas:"},
{"code": "0901", "name": "Café, incluso tostado o descafeinado; cáscara y cascarilla de café; sucedáneos del café que contengan café en cualquier proporción."},
{"code": "090121", "name": "- - Sin descafeinar:"},
{"code": "0902", "name": "Té, incluso aromatizado."},
{"code": "0812", "name": "Frutas y otros frutos, conservados provisionalmente (por ejemplo: con gas sulfuroso o con agua salada, sulfurosa o adicionada de otras sustancias para dicha conservación), pero todavía impropios para consumo inmediato."},
{"code": "081290", "name": "- Los demás:"},
{"code": "0805", "name": "Agrios (cítricos) frescos o secos."},
{"code": "080520", "name": "- Mandarinas (incluidas las tangerinas y satsumas); clementinas, wilkings e híbridos similares de agrios (cítricos):"},
{"code": "0806", "name": "Uvas, frescas o secas, incluidas las pasas."},
{"code": "0711", "name": "Hortalizas (incluso silvestres) conservadas provisionalmente (por ejemplo: con gas sulfuroso o con agua salada, sulfurosa o adicionada de otras sustancias para asegurar dicha conservación), pero todavía impropias para consumo inmediato."},
{"code": "0602", "name": "Las demás plantas vivas (incluidas sus raíces), esquejes e injertos; blanco de setas."},
{"code": "8905", "name": "Barcos faro, barcos bomba, dragas, pontones grúa y demás barcos en los que la navegación sea accesoria en relación con la función principal; diques flotantes; plataformas de perforación o explotación, flotantes o sumergibles."},
{"code": "4403", "name": "Madera en bruto, incluso descortezada, desalburada o escuadrada."},
{"code": "4302", "name": "Peletería curtida o adobada (incluidas las cabezas, colas, patas y demás trozos, desechos y recortes), incluso ensamblada (sin otras materias), excepto la de la partida no 43.03."},
{"code": "4303", "name": "Prendas y complementos (accesorios), de vestir, y demás artículos de peletería."},
{"code": "4304", "name": "Papelería facticia o artificial y artículos de peletería facticia o artificial ."},
{"code": "4301", "name": "Peletería en bruto (incluidas las cabezas, colas, patas y demás trozos utilizables en peletería), excepto las pieles en bruto de las partidas nos 41.01, 41.02 ó 41.03."},
{"code": "4205", "name": "Las demás manufacturas de cuero natural o cuero regenerado."},
{"code": "4206", "name": "Manufacturas de tripa, vejigas o tendones."},
{"code": "4204", "name": "Articulos para usos técnicos de cuero natural o cuero regenerado."},
{"code": "4015", "name": "Prendas de vestir, guantes y demás complementos (accesorios), de vestir, para cualquier uso, de caucho vulcanizado sin endurecer."},
{"code": "401519", "name": "- - Los demás:"},
{"code": "401590", "name": "- Los demás:"},
{"code": "4016", "name": "Las demás manufacturas de caucho vulcanizado sin endurecer."},
{"code": "401695", "name": "- - Los demás artículos inflables:"},
{"code": "401699", "name": "- - Las demás:"},
{"code": "4017", "name": "Caucho endurecido (por ejemplo: ebonita) en cualquier forma, incluidos los desechos y desperdicios; manufacturas de caucho endurecido."},
{"code": "4011", "name": "Neumáticos (llantas neumáticas) nuevos de caucho."},
{"code": "4012", "name": "Neumáticos (llantas neumáticas) recauchutados o usados, de caucho; bandajes (llantas) macizos o huecos, bandas de rodadura intercambiables para neumáticos (llantas neumáticas) y protectores (\"flaps\"), de caucho."},
{"code": "401290", "name": "- Los demás:"},
{"code": "4013", "name": "Cámaras de caucho para neumáticos (llantas neumáticas)."},
{"code": "4010", "name": "Correas transportadoras o de transmisión, de caucho vulcanizado."},
{"code": "4009", "name": "Tubos de caucho vulcanizado sin endurecer, incluso con sus accesorios (por ejemplo: juntas, codos, empalmes (racores))."},
{"code": "3925", "name": "Artículos para la construcción, de plástico, no expresados ni comprendidos en otra parte."},
{"code": "3926", "name": "Las demás manufacturas de plástico y manufacturas de las demás materias de las partidas nos 39.01 a 39.14."},
{"code": "392690", "name": "- Las demás:"},
{"code": "0601", "name": "Bulbos, cebollas, tubérculos, raíces y bulbos tuberosos, turiones y rizomas, en reposo vegetativo, en vegetación o en flor; plantas y raíces de achicoria, excepto las raíces de la partida no 12.12."},
{"code": "0510", "name": "Ambar gris, castóreo, algalia y almizcle; cantáridas; bilis, incluso desecada; glandulas y demás sustancias de origen animal utilizadas para la preparación de productos farmacéuticos, frescas, refrigeradas, congeladas o conservadas provisionalmente de ot"},
{"code": "051000", "name": "Ambar gris, castóreo, algalia y almizcle; cantáridas; bilis, incluso desecada; glándulas y demás sustancias de origen animal utilizadas para la preparación de productos farmacéuticos, frescas, refrigeradas, congeladas o conservadas provisio"},
{"code": "0511", "name": "Productos de origen animal no expresados ni comprendidos en otra parte; animales muertos de los Capítulos 1 ó 3, impropios para la alimentación humana."},
{"code": "051191", "name": "- - Productos de pescado o de crustáceos, moluscos o demás invertebrados acuáticos; animales muertos del Capítulo 3 :"},
{"code": "051199", "name": "- - Los demás:"},
{"code": "0409", "name": "Miel natural."},
{"code": "0410", "name": "Productos comestibles de origen animal no expresados ni comprendidos en otra parte."},
{"code": "0405", "name": "Mantequilla (manteca) y demás materias grasas de la leche; pastas lácteas para untar."},
{"code": "040590", "name": "- Las demás:"},
{"code": "0404", "name": "Lactosuero, incluso concentrado o con adición de azúcar u otro edulcorante; productos constituidos por los componentes naturales de la leche, incluso con adición de azúcar u otro edulcorante, no expresados ni comprendidos en otra parte."},
{"code": "040410", "name": "- Lactosuero, aunque esté modificado, incluso concentrado o con adición de azúcar u otro edulcorante:"},
{"code": "4201", "name": "Artículos de talabartería o guarnicionería para todos los animales (incluidos los tiros, traíllas, rodilleras, bozales, sudaderos, alforjas, abrigos para perros y artículos similares), de cualquier materia."},
{"code": "4202", "name": "Baúles, maletas (valijas), maletines, incluidos los de aseo y los portadocumentos, portafolios (carteras de mano), cartapacios, fundas y estuches para gafas (anteojos), gemelos, cámaras fotográficas o cinematográficas, instrumentos musicale"},
{"code": "420211", "name": "- - Con la superficie exterior de cuero natural, cuero regenerado o cuero charolado:"},
{"code": "420212", "name": "- - Con la superficie exterior de plástico o materia textil:"},
{"code": "420291", "name": "- - Con la superficie exterior de cuero natural, cuero regenerado o cuero charolado:"},
{"code": "420299", "name": "- - Los demás:"},
{"code": "4203", "name": "Prendas y complementos (accesorios), de vestir, de cuero natural o cuero regenerado."},
{"code": "4101", "name": "Cueros y pieles en bruto, de bovino o de equino (frescos o salados, secos, encalados, piquelados o conservados de otro modo, pero sin curtir, apergaminar ni preparar de otra forma), incluso depilados o divididos."},
{"code": "4102", "name": "Cueros y pieles en bruto, de ovino (frescos o salados, secos, encalados, piquelados o conservados de otro modo, pero sin curtir, apergaminar ni preparar de otra forma), incluso depilados o divididos, excepto los excluidos por la Nota 1 c) d"},
{"code": "2530", "name": "Materias minerales no expresadas ni comprendidas en otra parte."},
{"code": "2203", "name": "Cerveza de malta."},
{"code": "2204", "name": "Vino de uvas frescas, incluso encabezado; mosto de uva, excepto el de la partida no 20.09."},
{"code": "220429", "name": "- - Los demás:"},
{"code": "2205", "name": "Vermut y demás vinos de uvas frescas preparados con plantas o sustancias aromáticas."},
{"code": "8485", "name": "Partes de máquinas o aparatos, no expresadas ni comprendidas en otra parte de este Capítulo, sin conexiones eléctricas, partes aisladas eléctricamente, bobinados, contactos ni otras características eléctricas."},
{"code": "8470", "name": "Máquinas de calcular y máquinas de bolsillo registradoras, reproductoras y visualizadoras de datos, con función de cálculo; máquinas de contabilidad, de franquear, expedir boletos (tiques) y máquinas similares, con dispositivo de cálculo in"},
{"code": "847090", "name": "- Las demás:"},
{"code": "3920", "name": "Las demás placas, láminas, hojas y tiras, de plástico no celular y sin refuerzo, estratificación ni soporte o combinación similar con otras materias."},
{"code": "3921", "name": "Las demás placas, láminas, hojas y tiras, de plástico."},
{"code": "3919", "name": "Placas, láminas, hojas, cintas, tiras y demás formas planas, autoadhesivas, de plástico, incluso en rollos."},
{"code": "3918", "name": "Revestimientos de plástico para suelos, incluso autoadhesivos, en rollos o losetas; revestimientos de plástico para paredes o techos, definidos en la nota 9 de este Capítulo."},
{"code": "391810", "name": "- De polímeros de cloruro de vinilo:"},
{"code": "391890", "name": "- De los demás plásticos:"},
{"code": "3916", "name": "Monofilamentos cuya mayor dimensión del corte transversal sea superior a 1 mm, barras, varillas y perfiles, incluso trabajados en la superficie pero sin otra labor, de plástico."},
{"code": "3917", "name": "Tubos y accesorios de tubería (por ejemplo: juntas, codos, empalmes (racores)), de plástico."},
{"code": "391729", "name": "- - De los demás plásticos:"},
{"code": "391732", "name": "- - Los demás, sin reforzar ni combinar con otras materias, sin accesorios:"},
{"code": "3908", "name": "Poliamidas en formas primarias."},
{"code": "390810", "name": "- Poliamidas -6, -11, -12, -6,6, -6,9, -6,10 ó -6,12:"},
{"code": "3909", "name": "Resinas amínicas, resinas fenólicas y poliuretanos, en formas primarias."},
{"code": "390920", "name": "- Resinas melamínicas:"},
{"code": "3910", "name": "Siliconas en formas primarias."},
{"code": "391000", "name": "Siliconas en formas primarias."},
{"code": "3906", "name": "Polímeros acrílicos en formas primarias."},
{"code": "390690", "name": "- Los demás:"},
{"code": "3907", "name": "Poliacetales, los demás poliéteres y resinas epoxi, en formas primarias; policarbonatos, resinas alcídicas, poliésteres alílicos y demás poliésteres, en formas primarias."},
{"code": "390720", "name": "- Los demás poliéteres:"},
{"code": "0503", "name": "Crin y sus desperdicios, incluso en capas con soporte o sin él."},
{"code": "0504", "name": "Tripas, vejigas y estómagos de animales, excepto los de pescado, enteros o en trozos, frescos refrigerados, congelados,salados o en salmuera, secos o ahumados."},
{"code": "050400", "name": "Tripas, vejigas y estómagos de animales, excepto los de pescado, enteros o en trozos, frescos, refrigerados, congelados, salados o en salmuera, secos o ahumados."},
{"code": "0505", "name": "Pieles y demás partes de ave, con sus plumas o su plumón, plumas y partes de plumas (incluso recortadas) y plumón, en bruto o simplemente limpiados, desinfectados o preparados para su conservación; polvo y desperdicios de plumas o de partes"},
{"code": "7017", "name": "Artículos de vidrio para laboratorio, higiene o farmacia, incluso graduados o calibrados."},
{"code": "7018", "name": "Cuentas de vidrio, imitaciones de perlas, de piedras preciosas o semipreciosas y artículos similares de abalorio, y sus manufacturas, excepto la bisutería; ojos de vidrio, excepto los de prótesis; estatuillas y demás artículos de adorno, de"},
{"code": "3820", "name": "Preparaciones anticongelantes y liquidos preparados para descongelar."},
{"code": "3821", "name": "Medios de cultivo preparados para el desarrollo de microorganismos."},
{"code": "3822", "name": "Reactivos de diagnósticos o de laboratorio sobre cualquier soporte y reactivos de diagnóstico o de laboratorio preparados, incluso sobre soporte, excepto los de las partidas 30.02 ó 30.06; materiales de referencia certificados."},
{"code": "382200", "name": "Reactivos de diagnóstico o de laboratorio sobre cualquier soporte y reactivos de diagnóstico o de laboratorio preparados, incluso sobre soporte, excepto los de las partidas nos 30.02 ó 30.06."},
{"code": "3905", "name": "Polímeros de acetato de vinilo o de otros ésteres vinílicos, en formas primarias; los demás polímeros vinílicos en formas primarias."},
{"code": "390599", "name": "- - Los demás:"},
{"code": "3904", "name": "Polímeros de cloruro de vinilo o de otras olefinas halogenadas, en formas primarias."},
{"code": "390410", "name": "- Policloruro de vinilo sin mezclar con otras sustancias:"},
{"code": "390430", "name": "- Copolímeros de cloruro de vinilo y acetato de vinilo:"},
{"code": "3823", "name": "Acidos grasos monocarboxílicos industriales; aceites ácidos del refinado; alcoholes grasos industriales."},
{"code": "382370", "name": "- Alcoholes grasos industriales:"},
{"code": "3824", "name": "Preparaciones aglutinantes para moldes o núcleos de fundición; productos químicos y preparaciones de la industria química o de las industrias conexas (incluidas las mezclas de productos naturales), no expresados ni comprendidos en otra part"},
{"code": "382490", "name": "- Los demás:"},
{"code": "3825", "name": "Productos residuales de la industria química o de las industrias concexas, no expresados ni comprendidos en otra parte; desechos y desperdicios municipales; lodos de depuración; los demás desechos citados en la Nota 6 del presente Capítulo."},
{"code": "3816", "name": "Cementos, morteros, hormigones y preparaciones similares, refractarios excepto los productos de la partida 38.01."},
{"code": "1509", "name": "Aceite de oliva y sus fracciones, incluso refinado, pero sin modificar químicamente."},
{"code": "9703", "name": "Obras originales de estatuaria o escultura, de cualquier materia."},
{"code": "9704", "name": "Sellos (estampillas) de correo, timbres fiscales, marcas postales, sobres primer día, enteros postales, demás artículos franqueados y análogos, incluso obliterados, excepto los artículos de la partida 49.07."},
{"code": "9705", "name": "Colecciones y especímenes para colecciones de zoología, botánica, mineralogía o anatomía o que tenga interés histórico, arqueológico, paleontólogico, etnográfico o numismático."},
{"code": "9614", "name": "Pipas (incluidas las cazoletas), boquillas para cigarros (puros) o cigarrillos, y sus partes."},
{"code": "9615", "name": "Peines, peinetas, pasadores y artículos similares; horquillas; rizadores, bigudies y artículos similares para el peinado, excepto los de la partida no 85.16, y sus partes."},
{"code": "9616", "name": "Pulverizadores de tocador, sus monturas y cabezas de monturas; borlas y similares para aplicación de polvos, otros cosméticos o productos de tocador."},
{"code": "9610", "name": "Pizarras y tableros para escribir o dibujar, incluso enmarcados."},
{"code": "9605", "name": "Juegos o surtidos de viaje para aseo personal, costura o limpieza del calzado o de prendas de vestir."},
{"code": "9606", "name": "Botones y botones de presión; formas para botones y demás partes de botones o de botones de presión; esbozos de botones."},
{"code": "960629", "name": "- - Los demás:"},
{"code": "960630", "name": "- Formas para botones y demás partes de botones; esbozos de botones:"},
{"code": "3803", "name": "\"Tall oil\", incluso refinado."},
{"code": "3804", "name": "Lejias residuales de la fabricación de pastas de celulosa, aunque estén concentradas, desazucaradas o tratadas quimicamente, incluidos los lignosulfonatos, excepto el \"tall oil\" de la partida 38.03."},
{"code": "380400", "name": "Lejías residuales de la fabricación de pastas de celulosa, aunque estén concentradas, desazucaradas o tratadas químicamente, incluidos los lignosulfonatos, excepto el \"tall oil\" de la partida no 38.03."},
{"code": "3805", "name": "Esencias de trementina, de madera de pino o de pasta celulósica al sulfato (sulfato de trementina) y demás esencias terpénicas procedentes de la destilación o de otros tratamientos de la madera de coníferas; dipenteno en bruto; esencia de p"},
{"code": "380510", "name": "- Esencias de trementina, de madera de pino o de pasta celulósica al sulfato (sulfato de trementina):"},
{"code": "3806", "name": "Colofonias y ácidos resínicos, y sus derivados; esencia y aceites de colofonia; gomas fundidas."},
{"code": "380690", "name": "- Los demás:"},
{"code": "3706", "name": "Películas cinematográficas (filmes), impresionadas y reveladas, con registro de sonido o sin él, o con registro de sonido solamente."},
{"code": "3707", "name": "Preparaciones químicas para uso fotográfico, excepto barnices, colas, adhesivos y preparaciones similares; productos sin mezclar para uso fotográfico, dosificados o acondicionados para la venta al por menor listos para su empleo."},
{"code": "3501", "name": "Caseína, caseinatos y demás derivados de la caseína; colas de caseína."},
{"code": "350190", "name": "- Los demás:"},
{"code": "3502", "name": "Albúminas (incluidos los concentrados de varias proteínas de lactosuero, con un contenido de proteínas de lactosuero superior al 80% en peso, calculado sobre materia seca), albuminatos y demás derivados de las albúminas."},
{"code": "350290", "name": "- Los demás:"},
{"code": "3503", "name": "Gelatinas (aunque se presenten en hojas cuadradas o rectangulares, incluso trabajadas en la superficie o coloreadas) y sus derivados; ictiocola; las demás colas de origen animal, excepto las colas de caseina de la partida 35.01."},
{"code": "350300", "name": "Gelatinas (aunque se presenten en hojas cuadradas o rectangulares, incluso trabajadas en la superficie o coloreadas) y sus derivados; ictiocola; las demás colas de origen animal, excepto las colas de caseína de la partida no 35.01."},
{"code": "9506", "name": "Artículos y material para cultura física, gimnasia, atletismo, demás deportes (incluido el tenis de mesa) o para juegos al aire libre, no expresados ni comprendidos en otra parte de este Capítulo; piscinas, incluso infantiles."},
{"code": "950699", "name": "- - Los demás:"},
{"code": "9507", "name": "Cañas de pescar, anzuelos y demás artículos para la pesca con caña; salabardos, cazamariposas y redes similares; señuelos (excepto los de las partidas nos 92.08 ó 97.05) y artículos de caza similares."},
{"code": "950790", "name": "- Los demás:"},
{"code": "9508", "name": "Tiovivos, columpios, casetas de tiro y demás atracciones de feria; circos, zoológicos y teatros, ambulantes."},
{"code": "9505", "name": "Artículos para fiestas, carnaval u otras diversiones, incluidos los de magia y artículos sorpresa."},
{"code": "9201", "name": "Pianos, incluso automáticos; clavecines y demás instrumentos de cuerda con teclado."},
{"code": "9202", "name": "Los demás instrumentos musicales de cuerda (por ejemplo: guitarras, violines, arpas)."},
{"code": "9112", "name": "Cajas y envolturas similares para los demás aparatos de relojería y sus partes."},
{"code": "9113", "name": "Pulseras para reloj y sus partes."},
{"code": "911390", "name": "- Las demás:"},
{"code": "9114", "name": "Las demás partes de aparatos de relojería."},
{"code": "9108", "name": "Pequeños mecanismos de relojería completos y montados."},
{"code": "9104", "name": "Relojes de tablero de instrumentos y relojes similares, para automóviles, aeronaves, barcos o demás vehículos."},
{"code": "910400", "name": "Relojes de tablero de instrumentos y relojes similares, para automóviles, aeronaves, barcos o demás vehículos."},
{"code": "9102", "name": "Relojes de pulsera, bolsillo y similares (incluidos los contadores de tiempo de los mismos tipos), excepto los de la partida no 91.01."},
{"code": "9103", "name": "Despertadores y demás relojes de pequeños mecanismos de relojería."},
{"code": "9101", "name": "Relojes de pulsera, bolsillo y similares (incluidos los contadores de tiempo de los mismos tipos), con caja de metal precioso o chapado de metal precioso (plaqué)."},
{"code": "2206", "name": "Las  demás bebidas fermentadas (por ejemplo: sidra, perada, aguamiel); mezclas de bebidas fermentadas y mezclas de bebidas fermentadas y bebidas no alcohólicas, no expresadas ni comprendidas en otra parte."},
{"code": "2207", "name": "Alcohol etílico sin desnaturalizar con grado alcohólico volumétrico superior o igual al 80% vol; alcohol etílico y aguardiente desnaturalizados, de cualquier graduación."},
{"code": "2208", "name": "Alcohol etílico sin desnaturalizar con grado alcohólico volumétrico inferior al 80% vol; aguardientes, licores y demás bebidas espirituosas."},
{"code": "220820", "name": "- Aguardiente de vino o de orujo de uvas:"},
{"code": "220870", "name": "- Licores:"},
{"code": "220890", "name": "- Los demás:"},
{"code": "8111", "name": "Manganeso y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "811100", "name": "Manganeso y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8112", "name": "Berilio, cromo, germanio, vanadio, galio, hafnio (celtio), indio, niobio (colombio), renio y talio, así como las manufacturas de estos metales, incluidos los desperdicios y desechos."},
{"code": "8113", "name": "Cermet y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8107", "name": "Cadmio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8006", "name": "Tubos y accesorios de tubería (por ejemplo: empalmes, [racores], codos, manguitos), de estaño."},
{"code": "8007", "name": "Las demás manufacturas de estaño."},
{"code": "6201", "name": "Abrigos, chaquetones, capas, anoraks, cazadoras y artículos similares, para hombres o niños, excepto los artículos de la partida no 62.03."},
{"code": "6117", "name": "Los demás complementos (accesorios) de vestir confeccionados, de punto; partes de prendas o de complementos (accesorios), de vestir, de punto."},
{"code": "611780", "name": "- Los demás complementos (accesorios) de vestir:"},
{"code": "611790", "name": "- Partes:"},
{"code": "1104", "name": "Granos de cereales trabajados de otro modo (por ejemplo: mondados, aplastados, en copos, perlados, troceados o quebrantados), excepto el arroz de la partida no 10.06; germen de cereales entero, aplastado, en copos o molido."},
{"code": "0813", "name": "Frutas y otros frutos, secos, excepto los de las partidas nos 08.01 a 08.06; mezclas de frutas u otros frutos, secos, o de frutos de cáscara de este Capítulo."},
{"code": "6001", "name": "Terciopelo, felpa (incluidos los tejidos de punto \"de pelo largo\") y tejidos con bucles, de punto."},
{"code": "6002", "name": "Los demás tejidos de punto."},
{"code": "5910", "name": "Correas transportadoras o de transmisión, de materia textil, incluso impregnadas, recubiertas, revestidas o estratificadas con plástico o reforzadas con metal u otra materia."},
{"code": "5911", "name": "Productos y artículos textiles para usos técnicos mencionados en la Nota 7 de este Capítulo."},
{"code": "591190", "name": "- Los demás:"},
{"code": "5902", "name": "Napas tramadas para neumáticos fabricadas con hilados de alta tenacidad de nailon o demás poliamidas, de poliésteres o de rayón viscosa."},
{"code": "590210", "name": "- De nailon o demás poliamidas:"},
{"code": "590220", "name": "- De poliésteres:"},
{"code": "590290", "name": "- Las demás:"},
{"code": "5903", "name": "Telas impregnadas, recubiertas, revestidas o estratificadas con plástico, excepto las de la partida no 59.02."},
{"code": "5904", "name": "Linóleo, incluso cortado; revestimientos para el suelo formados por un recubrimiento o revestimiento aplicado sobre un soporte textil, incluso cortados."},
{"code": "5808", "name": "Trenzas en pieza; artículos de pasamanería y artículos ornamentales análogos, en pieza, sin bordar, excepto los de punto; bellotas, madroños, pompones, borlas y artículos similares."},
{"code": "5809", "name": "Tejidos de hilos de metal y tejidos de hilados metálicos o de hilados textiles metalizados de la partida 56.05, de los tipos utilizados en prendas de vestir, tapicería o usos similares, no expresados ni comprendidos en otra parte."},
{"code": "5810", "name": "Bordados en pieza, tiras o motivos."},
{"code": "0705", "name": "Lechugas (Lactuca sativa) y achicorias, comprendidas la escarola y la endibia (Cichorium spp.), frescas o refrigeradas."},
{"code": "0507", "name": "Marfil, concha (caparazón) de tortuga, ballenas de mamíferos marinos (incluidas las barbas), cuernos, astas, cascos, pezuñas, uñas, garras y picos, en bruto o simplemente preparados, pero sin cortar en forma determinada; polvo y desperdicio"},
{"code": "0508", "name": "Coral y materias similares, en brutos o simplemente preparados, pero sin otro trabajo; valvas y caparazones de moluscos, crustaceos o equinodermos, y jibiones, en bruto o simplemente preprados, pero sin cortar en forma determinada, incluso en polvo y des"},
{"code": "0506", "name": "Huesos y núcleos córneos, en bruto, desgrasados, simplemente preparados (pero sin cortar en forma determinada), acidulados o desgelatinizados; polvo y desperdicios de estas materias."},
{"code": "8701", "name": "Tractores (excepto las carretillas tractor de la partida no 87.09)."},
{"code": "5704", "name": "Alfombras y demás revestimientos para el suelo, de fieltro, excepto los de mechón insertado y los flocados, incluso confeccionados."},
{"code": "5606", "name": "Hilados entorchados, tiras y formas similares de las partidas 54.04 ó 54.05, entorchadas (excepto de los de la partida 56.05 y los hilados de crin entorchados); hilados de chenilla; hilados \"de cadeneta\"."},
{"code": "5607", "name": "Cordeles, cuerdas y cordajes, estén o no trenzados, incluso impregnados, recubiertos, revestidos o enfundados con caucho o plástico."},
{"code": "560729", "name": "- - Los demás:"},
{"code": "5601", "name": "Guata de materia textil y artículos de esta guata; fibras textiles de longitud inferior o igual a 5 mm (tundizno), nudos y motas de materia textil."},
{"code": "5516", "name": "Tejidos de fibras artificiales discontinuas."},
{"code": "0205", "name": "Carne de animales de las especies caballar, asnal o mular, fresca, refrigerada o congelada."},
{"code": "9803", "name": "Muestras sin valor comercial."},
{"code": "9804", "name": "Mercancías que cuentan con Resolución Liberatoria o Nota Protocolar, excepto vehículos automóviles."},
{"code": "8601", "name": "Locomotoras y locotractores, de fuente externa de electricidad o acumuladores eléctricos."},
{"code": "5510", "name": "Hilados de fibras artificiales discontinuas (excepto el hilo de coser) sin acondicionar para la venta al por menor."},
{"code": "5511", "name": "Hilados de fibras sintéticas o artificiales, discontinuas (excepto el hilo de coser), acondicionados para la venta al por menor."},
{"code": "5505", "name": "Desperdicios de fibras sintéticas o artificiales (incluidas las borras, los desperdicios de hilados y las hilachas)."},
{"code": "5506", "name": "Fibras sintéticas discontinuas, cardadas, peinadas o transformadas de otro modo para la hilatura."},
{"code": "9801", "name": "Equipaje y menaje de casa."},
{"code": "9802", "name": "Bienes de uso personal o exclusivo del destinatario."},
{"code": "9706", "name": "Antigüedades de más de cien años."},
{"code": "9701", "name": "Pinturas y dibujos, hechos totalmente a mano, excepto los dibujos de la partida no 49.06 y artículos manufacturados decorados a mano; \"collages\" y cuadros similares."},
{"code": "9702", "name": "Grabados, estampas y litografías originales."},
{"code": "9617", "name": "Termos y demás recipientes isotérmicos, montados y aislados por vacio, así como sus partes   (excepto las ampollas de vidrio)."},
{"code": "9612", "name": "Cintas para máquinas de escribir y cintas similares, entintadas o preparadas de otro modo para imprimir, incluso en carretes o cartuchos; tampones, incluso impregnados o con caja."},
{"code": "9613", "name": "Encendedores y mecheros, incluso mecánicos o eléctricos, y sus partes, excepto las piedras y mechas."},
{"code": "9611", "name": "Fechadores, sellos, numeradores, timbradores y artículos similares (incluidos los aparatos para imprimir etiquetas), de mano; componedores e imprentillas con componedor, de mano."},
{"code": "5309", "name": "Tejidos de lino."},
{"code": "5310", "name": "Tejidos de yute o demás fibras textiles del líber de la partida no 53.03."},
{"code": "5311", "name": "Tejidos de las demás fibras textiles vegetales; tejidos de hilados de papel."},
{"code": "5301", "name": "Lino en bruto o trabajado, pero sin hilar; estopas y desperdicios de lino (incluidos los desperdicios de hilados y las hilachas)."},
{"code": "5302", "name": "Cáñamo (Cannabis sativa l.) en bruto o trabajado, pero sin hilar; estopas y desperdicios de cáñamo (incluidos los desperdicios de hilados y las hilachas)."},
{"code": "5206", "name": "Hilados de algodón (excepto el hilo de coser) con un contenido de algodón inferior al 85% en peso, sin acondicionar para la venta al por menor."},
{"code": "5205", "name": "Hilados de algodón (excepto el hilo de coser) con un contenido de algodón superior o igual al 85% en peso, sin acondicionar para la venta al por menor."},
{"code": "5204", "name": "Hilo de coser de algodón, incluso acondicionado para la venta al por menor."},
{"code": "5112", "name": "Tejidos de lana peinada o pelo fino peinado."},
{"code": "511211", "name": "- - De gramaje inferior o igual a 200 g/m2:"},
{"code": "511219", "name": "- - Los demás:"},
{"code": "511220", "name": "- Los demás, mezclados exclusiva o principalmente con filamentos sintéticos o artificiales:"},
{"code": "511230", "name": "- Los demás, mezclados exclusiva o principalmente con fibras sintéticas o artificiales discontinuas:"},
{"code": "511290", "name": "- Los demás:"},
{"code": "5113", "name": "Tejidos de pelo ordinario o de crin."},
{"code": "5106", "name": "Hilados de lana cardada sin acondicionar para la venta al por menor."},
{"code": "5107", "name": "Hilados de lana peinada sin acondicionar para la venta al por menor."},
{"code": "5108", "name": "Hilados de pelo fino cardado o peinado, sin acondicionar para la venta al por menor."},
{"code": "5101", "name": "Lana sin cardar ni peinar."},
{"code": "5102", "name": "Pelo fino u ordinario, sin cardar ni peinar."},
{"code": "5005", "name": "Hilados de desperdicios de seda sin acondicionar para la venta al por menor."},
{"code": "5006", "name": "Hilados de seda o de desperdicios de seda, acondicionados para la venta al por menor; \"pelo de mesina\" (\"crin de florencia\")."},
{"code": "5007", "name": "Tejidos de seda o de desperdicios de seda."},
{"code": "4905", "name": "Manufacturas cartográficas de todas clases, incluidos los mapas murales, planos topográficos y esferas, impresos."},
{"code": "4906", "name": "Planos y dibujos originales hechos a mano, de arquitectura, ingeniería, industriales, comerciales, topográficos o similares; textos manuscritos; o reproducciones fotográficas sobre papel sensibilizado y copias con papel carbon (carbónico), de los planos,"},
{"code": "4907", "name": "Sellos (estampillas) de correos, timbres fiscales y análogos, sin obliterar, que tenga o estén destinados a tener curso legal en el país en el que su valor facial sea reconocido; papel timbrado; billetes de banco; cheques; títulos de acciones u obligacio"},
{"code": "490700", "name": "Sellos (estampillas) de correos, timbres fiscales y análogos, sin obliterar, que tengan o hayan de tener curso legal en el país de destino; papel timbrado; billetes de banco; cheques; títulos de acciones u obligaciones y títulos similares."},
{"code": "4820", "name": "Libros registro, libros de contabilidad, talonarios (de notas, pedidos o recibos), agendas, bloques memorandos, bloques de papel de cartas y artículos similares, cuadernos, carpetas de mesa, clasificadores, encuadernaciones (de hojas móvile"},
{"code": "482040", "name": "- Formularios en paquetes o plegados (\"manifold\"), aunque lleven papel carbón (carbónico):"},
{"code": "482090", "name": "- Los demás:"},
{"code": "4821", "name": "Etiquetas de todas clases, de papel o cartón, incluso impresas."},
{"code": "4819", "name": "Cajas, sacos (bolsas), bolsitas, cucuruchos y demás envases de papel, cartón, guata de celulosa o napa de fibras de celulosa; cartonajes de oficina, tienda o similares."},
{"code": "481930", "name": "- Sacos (bolsas) con una anchura en la base superior o igual a 40 cm:"},
{"code": "4818", "name": "Papel del tipo de los utilizados para papel higiénico y papeles similares, guata de celulosa o napa de fibras de celulosa, del tipo de los utilizados para fines domésticos o sanitarios, en bobinas (rollos) de una anchura inferior o igual a"},
{"code": "4703", "name": "Pasta química de madera a la sosa (soda) o al sulfato, excepto la pasta para disolver."},
{"code": "4704", "name": "Pasta química de madera al sulfito, excepto la pasta para disolver."},
{"code": "4501", "name": "Corcho natural en bruto o simplemente preparado; desperdicios de corcho; corcho triturado, granulado o pulverizado."},
{"code": "4502", "name": "Corcho natural, descortezado o simplemente escuadrado o en bloques, placas, hojas o tiras, cuadradas o rectangulares (incluídos los esbozos con aristas vivas para tapones)."},
{"code": "4420", "name": "Marquetería y taracea; cofrecillos y estuches para joyería u orfebrería y manufacturas similares, de madera; estatuillas y demás objetos de adorno, de madera; artículos de mobiliario, de madera, no comprendidos en el Capítulo 94."},
{"code": "4421", "name": "Las demás manufacturas de madera."},
{"code": "442190", "name": "- Las demás:"},
{"code": "4416", "name": "Barriles, cubas, tinas y demás manufacturas de tonelería y sus partes, de madera, incluidas las duelas."},
{"code": "4404", "name": "Flejes de madera; rodrigones hendidos; estacas y estaquillas de madera, apuntadas, sin aserrar longitudinalmente; madera simplemente desbastada o redondeada, pero sin tornear, curvar ni trabajar de otro modo, para bastones, paraguas, mangos"},
{"code": "4405", "name": "Lana de madera; harina de madera."},
{"code": "9207", "name": "Instrumentos musicales en los que el sonido se produzca o tenga que amplificarse eléctricamente (por ejemplo: órganos, guitarras, acordeones)."},
{"code": "9111", "name": "Cajas de los relojes de las partidas nos 91.01 ó 91.02 y sus partes."},
{"code": "9110", "name": "Mecanismos de relojería completos, sin montar o parcialmente montados (\"chablons\"); mecanismos de relojería incompletos, montados; mecanismos de relojería \"en blanco\" (\"ébauches\")."},
{"code": "9109", "name": "Los demás mecanismos de relojería completos y montados."},
{"code": "4014", "name": "Artículos de higiene o de farmacia (comprendidas las tetinas), de caucho vulcanizado sin endurecer, incluso con partes de caucho endurecido."},
{"code": "4005", "name": "Caucho mezclado sin vulcanizar, en formas primarias o en placas, hojas o tiras."},
{"code": "400591", "name": "- - Placas, hojas y tiras:"},
{"code": "400599", "name": "- - Los demás:"},
{"code": "4006", "name": "Las demás formas (por ejemplo: varillas, tubos, perfiles) y artículos (por ejemplo: discos, arandelas) de caucho sin vulcanizar."},
{"code": "4007", "name": "Hilos y cuerdas, de caucho vulcanizado."},
{"code": "4003", "name": "Caucho regenerado en formas primarias o en placas, hojaso tiras."},
{"code": "4004", "name": "Desechos, desperdicios y recortes, de caucho sin endurecer, incluso en polvo o gránulos."},
{"code": "4001", "name": "Caucho natural, balata, gutapercha, guayule, chicle y gomas naturales análogas, en formas primarias o en placas, hojas o tiras."},
{"code": "400129", "name": "- - Los demás:"},
{"code": "4002", "name": "Caucho sintético y caucho facticio derivado de los aceites, en formas primarias o en placas, hojas o tiras; mezclas de productos de la partida no 40.01 con los de esta partida, en formas primarias o en placas, hojas o tiras."},
{"code": "400211", "name": "- - Látex:"},
{"code": "400219", "name": "- - Los demás:"},
{"code": "400220", "name": "- Caucho butadieno (BR):"},
{"code": "400231", "name": "- - Caucho isobuteno-isopreno (butilo) (IIR):"},
{"code": "400239", "name": "- - Los demás:"},
{"code": "400249", "name": "- - Los demás:"},
{"code": "400259", "name": "- - Los demás:"},
{"code": "400260", "name": "- Caucho isopreno (IR):"},
{"code": "400270", "name": "- Caucho etileno-propileno-dieno no conjugado (EPDM):"},
{"code": "400299", "name": "- - Los demás:"},
{"code": "3914", "name": "Intercambiadores de iones a base de polimeros de las partidas 39.01 a 39.13, en formas primarias."},
{"code": "3915", "name": "Desechos, desperdicios y recortes, de plástico."},
{"code": "3912", "name": "Celulosa y sus derivados químicos, no expresados ni comprendidos en otra parte, en formas primarias."},
{"code": "391220", "name": "- Nitratos de celulosa (incluidos los colodiones):"},
{"code": "3913", "name": "Polímeros naturales (por ejemplo: ácido algínico) y polímeros naturales modificados (por ejemplo: proteínas endurecidas, derivados químicos del caucho natural), no expresados ni comprendidos en otra parte, en formas primarias."},
{"code": "391390", "name": "- Los demás:"},
{"code": "3911", "name": "Resinas de petróleo, resinas de cumarona-indeno, politerpenos, polisulfuros, polisulfonas y demás productos previstos en la Nota 3 de este Capítulo, no expresados ni comprendidos en otra parte, en formas primarias."},
{"code": "391110", "name": "- Resinas de petróleo, resinas de cumarona, resinas de indeno, resinas de cumarona-indeno y politerpenos:"},
{"code": "3903", "name": "Polímeros de estireno en formas primarias."},
{"code": "3901", "name": "Polímeros de etileno en formas primarias."},
{"code": "3902", "name": "Polímeros de propileno o de otras olefinas, en formas primarias."},
{"code": "3817", "name": "Mezclas de alquilbencenos y mezclas de alquilnaftalenos, excepto las de las partidas nos 27.07 ó 29.02."},
{"code": "3818", "name": "Elementos químicos dopados para uso en electrónica, en discos, obleas (\"wafers\") o formas análogas; compuestos quimicos dopados para uso en electrónica."},
{"code": "3819", "name": "Liquidos para frenos hidráulicos y demás liquidos preparados para transmisiones hidráulicas, sin aceites de petróleo ni de mineral bituminoso o con un contenido inferior al 70% en peso de dichos aceites."},
{"code": "3811", "name": "Preparaciones antidetonantes, inhibidores de oxidación, aditivos peptizantes, mejoradores de viscosidad, anticorrosivos y demás aditivos preparados para aceites minerales (incluida la gasolina) u otros líquidos utilizados para los mismos fi"},
{"code": "381121", "name": "- - Que contengan aceites de petróleo o de mineral bituminoso:"},
{"code": "3810", "name": "Preparaciones para el decapado de metal; flujos y demás preparaciones auxiliares para soldar metal; pastas y polvos para soldar, constituidos por metal y otros productos; preparaciones del tipo de las utilizadas para recubrir o rellenar ele"},
{"code": "381010", "name": "- Preparaciones para el decapado de metal; pastas y polvos para soldar, constituidos por metal y otros productos:"},
{"code": "381090", "name": "- Los demás:"},
{"code": "8401", "name": "Reactores nucleares; elementos combustibles (cartuchos) sin irradiar para reactores nucleares; máquinas y aparatos para la separación isotópica."},
{"code": "8304", "name": "Clasificadores, ficheros, cajas de clasificación, bandejas de correspondencia, plumeros ( vasos o cajas para plumas de escribir), portasellos y material similar de oficina, de metal comun, excepto los muebles de oficina de la partida 94.03."},
{"code": "3801", "name": "Grafito artificial; grafito coloidal o semicoloidal; preparaciones a base de grafito u otros carbonos, en pasta, bloques, plaquitas u otras semimanufacturas."},
{"code": "3802", "name": "Carbones activados; materias minerales naturales activadas; negros de origen animal, incluido el negro animal agotado."},
{"code": "380290", "name": "- Los demás:"},
{"code": "3704", "name": "Placas, peliculas, papel, cartón y textiles, fotográficos, impresionados pero sin revelar."},
{"code": "3705", "name": "Placas y películas, fotográficas, impresionadas y reveladas, excepto las cinematográficas (filmes)."},
{"code": "3605", "name": "Fósforos (cerillas), excepto los artículos de pirotecnia de la partida 36.04."},
{"code": "3606", "name": "Ferrocerio y demás aleaciones pirofóricas en cualquier forma; artículos de materias inflamables a que se refiere la Nota 2 de este Capítulo."},
{"code": "360690", "name": "- Los demás:"},
{"code": "3506", "name": "Colas y demás adhesivos preparados, no expresados ni comprendidos en otra parte; productos de cualquier clase utilizados como colas o adhesivos, acondicionados para la venta al por menor como colas o adhesivos, de peso neto inferior o igual"},
{"code": "3507", "name": "Enzimas; preparaciones enzimáticas no expresadas ni comprendidas en otra parte."},
{"code": "350790", "name": "- Las demás:"},
{"code": "3406", "name": "Velas, cirios y artículos similares."},
{"code": "3306", "name": "Preparaciones para higiene bucal o dental, incluidos los polvos y cremas para la adherencia de las dentaduras; hilo utilizado para limpieza de los espacios interdentales (hilo dental), acondicionado para su venta al por menor al usuario."},
{"code": "3307", "name": "Preparaciones para afeitar o para antes o después del afeitado, desodorantes corporales, preparaciones para el baño, depilatorios y demás preparaciones de perfumería, de tocador o de cosmética, no expresadas ni comprendidas en otra parte; p"},
{"code": "330790", "name": "- Los demás:"},
{"code": "3303", "name": "Perfumes y aguas de tocador."},
{"code": "9021", "name": "Artículos y aparatos de ortopedia, incluidas las fajas y vendajes medicoquirúrgicos y las muletas; tablillas, férulas u otros artículos y aparatos para fracturas; artículos y aparatos de prótesis; audífonos y demás aparatos que lleve la pro"},
{"code": "7317", "name": "Punta, clavos, chinchetas (chinches), grapas apuntadas, onduladas o biseladas, y artículos similiares, de fundición, hierro o acero, incluso con cabeza de otras materias, excepto de cabeza de cobre."},
{"code": "7316", "name": "Anclas, rezones y sus partes, de fundición, hierro o acero."},
{"code": "7312", "name": "Cables, trenzas, eslingas y artículos similares, de hierro o acero, sin aislar para electricidad."},
{"code": "731210", "name": "- Cables:"},
{"code": "3211", "name": "Secativos preparados."},
{"code": "3212", "name": "Pigmentos (incluidos el polvo y escamillas metálicos) dispersos en medios no acuosos, líquidos o en pasta, del tipo de los utilizados para la fabricación de pinturas; hojas para el marcado a fuego; tintes y demás materias colorantes present"},
{"code": "321290", "name": "- Los demás:"},
{"code": "3213", "name": "Colores para la pintura artística, la enseñanza, la pintura de carteles, para matizar o para entretenimiento y colores similares, en pastillas, tubos, botes, frascos o en formas o envases similares."},
{"code": "321310", "name": "- Colores en surtidos:"},
{"code": "3208", "name": "Pinturas y barnices a base de polímeros sintéticos o naturales modificados, dispersos o disueltos en un medio no acuoso; disoluciones definidas en la Nota 4 de este Capítulo."},
{"code": "3209", "name": "Pinturas y barnices a base de polímeros sintéticos o naturales modificados, dispersos o disueltos en un medio acuoso."},
{"code": "3210", "name": "Las demás pinturas y barnices; pigmentos al agua preparados de los tipos utilizados para el acabado del cuero."},
{"code": "321000", "name": "Las demás pinturas y barnices; pigmentos al agua preparados del tipo de los utilizados para el acabado del cuero."},
{"code": "9009", "name": "Aparatos de fotocopia por sistema óptico o de contacto y aparatos de termocopia."},
{"code": "7219", "name": "Productos laminados planos de acero inoxidable, de anchura superior o igual a 600 mm."},
{"code": "7220", "name": "Productos laminados planos de acero inoxidable, de anchura inferior a 600 mm."},
{"code": "7218", "name": "Acero inoxidable en lingotes o demás formas primarias; productos intermedios de acero inoxidable."},
{"code": "7217", "name": "Alambre de hierro o acero sin alear."},
{"code": "7203", "name": "Productos férreos obtenidos por reducción directa de minerales de hierro y demás productos férreos esponjosos, en trozos, \"pellets\" o formas similares; hierro con una pureza superior o igual al 99,94% en peso, en trozos, \"pellets\" o formas"},
{"code": "7204", "name": "Desperdicios y desechos (chatarra), de fundición, hierro o acero; lingotes de chatarra de hierro o acero."},
{"code": "7205", "name": "Granallas y polvo, de fundición en bruto, de fundición especular, de hierro o acero."},
{"code": "7201", "name": "Fundición en bruto y fundición especular, en lingotes, bloques u otras formas primarias."},
{"code": "7202", "name": "Ferroaleaciones."},
{"code": "7114", "name": "Artículos de orfebrería y sus partes, de metal precioso o de chapado de metal precioso (plaqué)."},
{"code": "711411", "name": "- - De plata, incluso revestida o chapada de otro metal precioso (plaqué):"},
{"code": "7115", "name": "Las demás manufacturas de metal precioso o de chapado de metal precioso (plaqué)."},
{"code": "7116", "name": "Manufacturas de perlas finas (naturales) o cultivadas, de piedras preciosas o semipreciosas (naturales, sintéticas o reconstituidas)."},
{"code": "7109", "name": "Chapado (plaqué) de oro sobre metal común o sobre plata, en bruto o semilabrado."},
{"code": "7110", "name": "Platino en bruto, semilabrado o en polvo."},
{"code": "7111", "name": "Chapado (plaqué) de platino sobre metal común, plata u oro,en bruto o semilabrado."},
{"code": "7106", "name": "Plata (incluida la plata dorada y la platinada) en bruto, semilabrada o en polvo."},
{"code": "710691", "name": "- - En bruto:"},
{"code": "7107", "name": "Chapado (plaqué) de plata sobre metal común, en bruto o semilabrado."},
{"code": "7108", "name": "Oro (incluido el oro platinado) en bruto, semilabrado o en polvo."},
{"code": "7015", "name": "Cristales para relojes y cristales análogos, cristales para gafas (anteojos), incluso correctores, abombados, curvados, ahuecados o similares, sin trabajar ópticamente; esferas huecas y sus segmentos (casquetes esféricos), de vidrio, para l"},
{"code": "7003", "name": "Vidrio colado o laminado, en placas, hojas o perfiles, incluso con capa absorbente, reflectante o antirreflectante, pero sin trabajar de otro modo."},
{"code": "700312", "name": "- - Coloreadas en la masa, opacificadas, chapadas o con capa absorbente, reflectante o antirreflectante:"},
{"code": "700319", "name": "- - Las demás:"},
{"code": "6912", "name": "Vajilla y demás artículos de uso doméstico, higiene o tocador, de ceramica, excepto porcelana."},
{"code": "6913", "name": "Estatuillas y demás artículos para adorno, de cerámica."},
{"code": "6914", "name": "Las demás manufacturas de cerámica."},
{"code": "2819", "name": "Oxidos e hidróxidos de cromo."},
{"code": "281990", "name": "- Los demás:"},
{"code": "2820", "name": "Oxidos de manganeso."},
{"code": "2821", "name": "Oxidos e hidróxidos de hierro; tierras colorantes con un contenido de hierro combinado, expresado en Fe2O3, superior o igual al 70% en peso."},
{"code": "282110", "name": "- Oxidos e hidróxidos de hierro:"},
{"code": "2815", "name": "Hidróxido de sodio (sosa o soda cáustica); hidróxido de potasio (potasa cáustica); peróxidos de sodio o de potasio."},
{"code": "2816", "name": "Hidróxido y peróxido de magnesio; óxidos, hidróxidos y peróxidos, de estroncio o de bario."},
{"code": "2817", "name": "Oxido de cinc; peróxido de cinc."},
{"code": "281700", "name": "Oxido de cinc; peróxido de cinc."},
{"code": "2806", "name": "Cloruro de hidrógeno (ácido clorhídrico); ácido clorosulfúrico."},
{"code": "2712", "name": "Vaselina; parafina, cera de petróleo microcristalina, \"slack wax\", ozoquerita, cera de lignito, cera de turba, demás ceras minerales y productos similares obtenidos por síntesis o por otros procedimientos, incluso coloreados."},
{"code": "271210", "name": "- Vaselina:"},
{"code": "271290", "name": "- Los demás:"},
{"code": "2713", "name": "Coque de petróleo, betún de petróleo y demás residuos de los aceites de petróleo o de mineral bituminoso."},
{"code": "2714", "name": "Betunes y asfaltos naturales; pizarras y arenas bituminosas; asfaltitas y rocas asfálticas."},
{"code": "2618", "name": "Escorias granuladas (arena de escorias) de la siderurgia."},
{"code": "2619", "name": "Escorias (excepto las granuladas), batiduras y demás desperdicios de la siderurgia."},
{"code": "2620", "name": "Cenizas y residuos (excepto los de la siderurgia) que contengan metal o compuestos de metales."},
{"code": "2609", "name": "Minerales de estaño y sus concentrados."},
{"code": "2610", "name": "Minerales de cromo y sus concentrados."},
{"code": "2611", "name": "Minerales de volframio (tungsteno) y sus concentrados."},
{"code": "2601", "name": "Minerales de hierro y sus concentrados, incluidas las piritas de hierro tostadas (cenizas de piritas)."},
{"code": "2602", "name": "Minerales de manganeso y sus concentrados, incluidos los minerales de manganeso ferruginosos y sus concentrados con un contenido de manganeso o igual al 20% en peso, sobre producto seco."},
{"code": "2522", "name": "Cal viva, cal apagada y cal hidráulica, excepto el óxido y el hidróxido de calcio de la partida no 28.25."},
{"code": "8907", "name": "Los demás artefactos flotantes (por ejemplo: balsas, depósitos, cajones, incluso de amarre, boyas y balizas)."},
{"code": "890790", "name": "- Los demás:"},
{"code": "8908", "name": "Barcos y demás artefactos flotantes para desguace."},
{"code": "8906", "name": "Los demás barcos, incluidos los navios de guerra y barcos de salvamento excepto los de remo."},
{"code": "8804", "name": "Paracaídas, incluidos los dirigibles, planeadores ( \"parapentes\") o de aspas giratorias; sus partes y accesorios."},
{"code": "8805", "name": "Aparatos y dispositivos para lanzamiento de aeronaves; aparatos y dispositivos para aterrizaje en portaaviones y aparatos y dispositivos similares; aparatos de entrenamiento de vuelo en tierra; sus partes."},
{"code": "6911", "name": "Vajilla y demás artículos de uso doméstico, higiene o tocador, de porcelana."},
{"code": "6907", "name": "Placas y baldosas, de cerámica, sin barnizar ni esmaltar, para pavimentación o revestimiento; cubos, dados y artículos similares, de cerámica, para mosaicos, sin barnizar ni esmaltar, incluso con soporte."},
{"code": "6902", "name": "Ladrillos, placas, baldosas y piezas cerámicas análogas de construcción, refractarios, excepto los de harinas silíceas fósiles o de tierras silíceas análogas."},
{"code": "690220", "name": "- Con un contenido de alúmina (Al2O3), de sílice (SiO2) o de una mezcla o combinación de estos productos, superior al 50% en peso:"},
{"code": "6903", "name": "Los demás artículos cerámicos refractarios (por ejemplo: retortas, crisoles, muflas, toberas, tapones, soportes, copelas, tubos, fundas, varillas), excepto los de harinas silíceas fósiles o de tierras silíceas análogas."},
{"code": "690310", "name": "- Con un contenido de grafito u otro carbono o de una mezcla de estos productos, superior al 50% en peso:"},
{"code": "690320", "name": "- Con un contenido de alúmina (Al2O3) o de una mezcla o combinación de alúmina y de sílice (SiO2), superior al 50% en peso:"},
{"code": "690390", "name": "- Los demás:"},
{"code": "6904", "name": "Ladrillos de construcción, bovedillas, cubrevigas y artículos similares, de cerámica."},
{"code": "6901", "name": "Ladrillos, placas, baldosas y demás piezas cerámicas de harina siliceas fósiles (por ejemplo: \"kieselguhr\", tripolita, diatomita) o de tierras siliceas análogas."},
{"code": "6815", "name": "Manufacturas de piedra o demás materias minerales (incluidas las fibras de carbono y sus manufacturas y las manufacturas de turba), no expresadas ni comprendidas en otra parte."},
{"code": "6807", "name": "Manufacturas de asfalto o de productos similares (por ejemplo: pez de petróleo, brea)."},
{"code": "6808", "name": "Paneles, placas, losetas, bloques y artículos similares, de fibra vegetal, paja o viruta, de plaquitas o particulas, o de aserrin o demás desperdicios de madera, aglomerados con cemento, yeso fraguable o demás aglutinantes minerales."},
{"code": "6809", "name": "Manufacturas de yeso fraguable o de preparaciones a base de yeso fraguable."},
{"code": "6804", "name": "Muelas y artículos similares, sin bastidor, para moler, desfibrar, triturar, afilar, pulir, rectificar, cortar o trocear, piedras de afilar o pulir a mano, y sus partes, de piedra natural, de abrasivos naturales o artificiales aglomerados o"},
{"code": "6503", "name": "sombreros y demas tocados de fieltro, fabricados con cascos o platos de la partida 65.01, incluso guarnecido."},
{"code": "2504", "name": "Grafito natural."},
{"code": "2401", "name": "Tabaco en rama o sin elaborar; desperdicios de tabaco."},
{"code": "240110", "name": "- Tabaco sin desvenar o desnervar:"},
{"code": "240120", "name": "- Tabaco total o parcialmente desvenado o desnervado:"},
{"code": "2306", "name": "Tortas y demás residuos sólidos de la extracción de grasas o aceites vegetales, incluso molidos o en \"pellets\", excepto los de las partidas nos 23.04 ó 23.05."},
{"code": "2307", "name": "Lías o heces de vino; tártaro bruto."},
{"code": "2308", "name": "Materias vegetales y desperdicios vegetales, residuos y subproductos vegetales, incluso en \"pellets\", del tipo de los utilizados para la alimentación de los animales, no expresados ni comprendidos en otra parte."},
{"code": "2305", "name": "Tortas y demás residuos solidos de la extracción del aceite de mani (cacahuete, cacahuate), incluso molidos o en \"pellets\"."},
{"code": "2209", "name": "Vinagre y sucedáneos del vinagre obtenidos a partir del ácido acético."},
{"code": "2101", "name": "Extractos, esencias y concentrados de café, té o yerba mate y preparaciones a base de estos productos o a base de café, té o yerba mate; achicoria tostada y demás sucedáneos del café tostados y sus extractos, esencias y concentrados."},
{"code": "2102", "name": "Levaduras (vivas o muertas); los demás microorganismos monocelulares muertos (excepto las vacunas de la partida no 30.02); polvos para hornear preparados."},
{"code": "210210", "name": "- Levaduras vivas:"},
{"code": "6308", "name": "Juegos constituidos por piezas de tejido e hilados, incluso con accesorios, para la confección de alfombras, tapicería, manteles o servilletas bordados o de artículos textiles similares, en envases para la venta al por menor."},
{"code": "2001", "name": "Hortalizas, frutas u otros frutos y demás partes comestibles de plantas, preparados o conservados en vinagre o en ácido acético."},
{"code": "200190", "name": "- Los demás:"},
{"code": "2002", "name": "Tomates preparados o conservados (excepto en vinagre o en ácido acético)."},
{"code": "1703", "name": "Melaza procedente de la extracción o del refinado del azúcar."},
{"code": "1704", "name": "Artículos de confitería sin cacao (incluido el chocolate blanco)."},
{"code": "170410", "name": "- Chicles y demás gomas de mascar, incluso recubiertos de azúcar:"},
{"code": "170490", "name": "- Los demás:"},
{"code": "1521", "name": "Ceras vegetales (excepto los triglicéridos), cera de abejas o de otros insectos y esperma de ballena o de otros cetáceos (espermaceti), incluso refinadas o coloreadas."},
{"code": "152110", "name": "- Ceras vegetales:"},
{"code": "152190", "name": "- Las demás:"},
{"code": "1522", "name": "Degrás; residuos procedentes del tratamiento de grasas o ceras, animales o vegetales."},
{"code": "1517", "name": "Margarina; mezclas o preparaciones alimenticias de grasas o aceites, animales o vegetales, o de fracciones de diferentes grasas o aceites, de este Capítulo, excepto las grasas y aceites alimenticios y sus fracciones, de la partida no 15.16."},
{"code": "1518", "name": "Grasas y aceites, animales o vegetales, y sus fracciones, cocidos, oxidados, deshidratados, sulfurados, soplados, polimerizados por calor en vacio o atmósfera inerte ( \"estadolizados\"), o modificados químicamente de otra forma, excepto los de la partida"},
{"code": "151800", "name": "Grasas y aceites, animales o vegetales, y sus fracciones, cocidos, oxidados, deshidratados, sulfurados, soplados, polimerizados por calor en vacío o atmósfera inerte (\"estandolizados\"), o modificados químicamente de otra forma, excepto los"},
{"code": "1510", "name": "Los demás aceites y sus fracciones obtenidos exclusivamente de aceituna, incluso refinados, pero sin modificar químicamente, y mezclas de estos aceites o fracciones con los aceites o fracciones de la partida 15.09."},
{"code": "1504", "name": "Grasas y aceites, y sus fracciones, de pescado o de mamíferos marinos, incluso refinados, pero sin modificar químicamente."},
{"code": "150410", "name": "- Aceites de hígado de pescado y sus fracciones:"},
{"code": "150420", "name": "- Grasas y aceites de pescado y sus fracciones, excepto los aceites de hígado:"},
{"code": "150430", "name": "- Grasas y aceites de mamíferos marinos y sus fracciones:"},
{"code": "5105", "name": "Lana y pelo fino u ordinario, cardados o peinados (incluida la \"lana peinada a granel\")."},
{"code": "510529", "name": "- - Las demás:"},
{"code": "5104", "name": "Hilachas de lana o de pelo fino u ordinario."},
{"code": "5103", "name": "Desperdicios de lana o de pelo fino u ordinario, incluidos los desperdicios de hilados, excepto las hilachas."},
{"code": "7504", "name": "Polvo y escamillas, de níquel."},
{"code": "7505", "name": "Barras, perfiles y alambre, de níquel."},
{"code": "7506", "name": "Chapas, hojas y tiras, de níquel."},
{"code": "7503", "name": "Desperdicios y desechos, de níquel."},
{"code": "7501", "name": "Matas de níquel, \"sinters\" de óxidos de níquel y demás productos intermedios de la metalurgia del níquel."},
{"code": "7502", "name": "Níquel en bruto."},
{"code": "7413", "name": "Cables, trenzas y artículos similares, de cobre, sin aislar para electricidad."},
{"code": "5003", "name": "Desperdicios de seda (incluidos los capullos no aptos para el devanado, desperdicios de hilados e hilachas)."},
{"code": "5004", "name": "Hilados de seda (excepto los hilados de desperdicios de seda), sin acondicionar para la venta al por menor."},
{"code": "5001", "name": "Capullos de seda aptos para el devanado."},
{"code": "5002", "name": "Seda cruda (sin torcer)."},
{"code": "4910", "name": "Calendarios de cualquier clase impresos, incluidos los tacos de calendarios."},
{"code": "4911", "name": "Los demás impresos, incluidas las estampas, grabados y fotografías."},
{"code": "4908", "name": "Calcomanías de cualquier clase."},
{"code": "490890", "name": "- Las demás:"},
{"code": "4909", "name": "Tarjetas postales impresas o ilustradas; tarjetas impresas con felicitaciones o comunicaciones personales, incluso con ilustraciones, adornos o aplicaciones, o con sobres."},
{"code": "4904", "name": "Música manuscrita o impresa, incluso con ilustraciones o encuadernada."},
{"code": "7405", "name": "Aleaciones madre de cobre."},
{"code": "6005", "name": "Tejidos de punto por urdimbre (incluidos los obtenidos en telares de pasamanería), excepto los de las partidas 60.01 ó 60.04."},
{"code": "6006", "name": "Los demás tejidos de punto."},
{"code": "6004", "name": "Tejidos de punto de anchura superior a 30 cm., con un contenido de hilados de elastómeros o de hilos de caucho superior o igual al 5% en peso, excepto los de la partida 60.01."},
{"code": "6003", "name": "Tejidos de punto de anchura inferior o igual a 30 cm., excepto los de las partidas 60.01 ó 60.02."},
{"code": "3604", "name": "Artículos para fuegos artificiales, cohetes de señales o granífugos y similares, petardos y demás artículos de pirotecnia."},
{"code": "3602", "name": "Explosivos preparados, excepto la pólvora."},
{"code": "360200", "name": "Explosivos preparados, excepto las pólvoras."},
{"code": "3603", "name": "Mechas de seguridad; cordones detonantes; cebos y cápsula fulminantes;inflamadores; detonadores eléctricos."},
{"code": "360300", "name": "Mechas de seguridad; cordones detonantes; cebos y cápsulas fulminantes; inflamadores; detonadores eléctricos."},
{"code": "3601", "name": "Polvora."},
{"code": "3505", "name": "Dextrina y demás almidones y féculas modificados (por ejemplo: almidones y féculas pregelatinizados o esterificados); colas a base de almidón, fécula, dextrina o demás almidones o féculas modificados."},
{"code": "5901", "name": "Telas recubiertas de cola o materias amiláceas, del tipo de las utilizadas para la encuadernación, cartonaje, estuchería o usos similares; transparentes textiles para calcar o dibujar; lienzos preparados para pintar; bucarán y telas rígidas"},
{"code": "5811", "name": "Productos textiles acolchados en pieza, constituidos por una o varias capas de materia textil  combinadas con una materia de relleno y mantenidas mediante puntadas u otro modo de sujeción, excepto los bordados de la partida 58.10."},
{"code": "3504", "name": "Peptonas y sus derivados; las demás materias proteinicas y sus derivados, no expresados ni comprendidos en otra parte; polvo de cueros y pieles, incluso tratado al cromo."},
{"code": "350400", "name": "Peptonas y sus derivados; las demás materias proteínicas y sus derivados, no expresados ni comprendidos en otra parte; polvo de cueros y pieles, incluso tratado al cromo."},
{"code": "3407", "name": "Pastas para modelar, incluidas las presentadas para entretenimiento de los niños; preparaciones llamadas \"ceras para odontología\" o \"compuestos para impresión dental\", presentadas en juegos o surtidos, en envases para la venta al por menor o en plaquitas"},
{"code": "340700", "name": "Pastas para modelar, incluidas las presentadas para entretenimiento de los niños; preparaciones llamadas \"ceras para odontología\" o \"compuestos para impresión dental\", presentadas en juegos o surtidos, en envases para la venta al por menor"},
{"code": "5705", "name": "Las demás alfombras y revestimientos para el suelo, de materia textil, incluso confeccionado."},
{"code": "4702", "name": "Pasta química de madera para disolver."},
{"code": "4701", "name": "Pasta mecánica de madera."},
{"code": "4503", "name": "Manufacturas de corcho natural."},
{"code": "450390", "name": "- Las demás:"},
{"code": "4504", "name": "Corcho aglomerado (incluso con aglutinante) y manufacturas de corcho aglomerado."},
{"code": "450490", "name": "- Las demás:"},
{"code": "3305", "name": "Preparaciones capilares."},
{"code": "3304", "name": "Preparaciones de belleza, maquillaje y para el cuidado de la piel, excepto los medicamentos, incluidas las preparaciones antisolares y las bronceadoras; preparaciones para manicuras o pedicuros."},
{"code": "3214", "name": "Masilla, cementos de resina y demás mástiques; plastes (enduidos) utilizados en pintura; plastes (enduidos) no refractarios del tipo de los utilizados en albañilería."},
{"code": "3215", "name": "Tintas de imprenta, tintas para escribir o dibujar y demás tintas, incluso concentradas o sólidas."},
{"code": "321590", "name": "- Las demás:"},
{"code": "7206", "name": "Hierro y acero sin alear, en lingotes o demás formas primarias, excepto el hierro de la partida no 72.03."},
{"code": "5608", "name": "Redes de mallas anudadas, en paño o en pieza, fabricadas con cordeles, cuerdas o cordajes; redes confeccionadas para la pesca y demás redes confeccionadas, de materia textil."},
{"code": "5609", "name": "Artículos de hilados, tiras o formas similares de las partidas 54.04 ó 54.05, cordeles, cuerdas, o cordajes, no expresados ni comprendidos en otra parte."},
{"code": "4414", "name": "Marcos de madera para cuadros, fotografías, espejos u objetos similares."},
{"code": "4415", "name": "Cajones, cajas, jaulas, tambores y envases similares, de madera; carretes para cables, de madera; paletas, paletas caja y demás plataformas para carga, de madera; collarines para paletas, de madera"},
{"code": "7117", "name": "Bisutería."},
{"code": "7118", "name": "Monedas."},
{"code": "7113", "name": "Artículos de joyería y sus partes, de metal precioso o de chapado de metal precioso (plaqué)."},
{"code": "7112", "name": "Desperdicios y desechos, de metal precioso o de chapado de metal precioso (plaqué); demás desperdicios y desechos que contengan metal precioso o compuestos de metal precioso, del tipo de los utilizados principalmente para la recuperación de"},
{"code": "7105", "name": "Polvo de piedras preciosas o semipreciosas, naturales o sintéticas."},
{"code": "7101", "name": "Perlas finas (naturales) o cultivadas, incluso trabajadas o clasificadas, pero sin ensartar, montar ni engarzar; perlas finas (naturales) o cultivadas, ensartadas temporalmente para facilitar el transporte."},
{"code": "4114", "name": "Cueros y pieles agamuzados (incluido el agamuzado combinado al aceite); cueros y pieles charolados y sus imitaciones de cueros o pieles chapados; cueros y pieles metalizados."},
{"code": "4115", "name": "Cuero regenerado a base de cuero o fibras de cuero, en placas, hojas o tiras, incluso enrolladas; recortes y demás desperdicios de cuero o piel, preparados, o de cuero regenerado, no utilizables para la fabricación de manufacturas de cuero; aserrín, polv"},
{"code": "4113", "name": "Cueros preparados después del curtido o secado y cueros y pieles apergaminados, de los demas animales, depilados, cueros preparados después del curtido y cueros y pieles apergaminados, de animales sin pelo, incluso divididos, excepto los de la partida 41"},
{"code": "4112", "name": "Cueros preparados después del curtido o secado y cueros y pieles apergaminados, de ovino, depilados, incluso divididos, excepto los de la partida 41.14."},
{"code": "7016", "name": "Adoquines, baldosas, ladrillos, placas, tejas y demás artículos, de vidrio prensado o moldeado, incluso armado, para la construccion; cubos, dados y demás artículos similares, de vidrio, incluso con soporte, para mosaicos o decoraciones sim"},
{"code": "701690", "name": "- Los demás:"},
{"code": "7010", "name": "Bombonas (damajuanas), botellas, frascos, bocales, tarros, envases tubulares, ampollas y demás recipientes para el transporte o envasado, de vidrio; bocales para conservas, de vidrio; tapones, tapas y demás dispositivos de cierre, de vidrio"},
{"code": "7011", "name": "Ampollas y envolturas tubulares, abiertas, y sus partes, de vidrio, sin guarniciones, para lámparas eléctricas, tubos catódicos o similares."},
{"code": "7009", "name": "Espejos de vidrio, enmarcados o no, incluidos los espejos retrovisores."},
{"code": "7008", "name": "Vidrieras aislantes de paredes multiples."},
{"code": "7007", "name": "Vidrio de seguridad constituido por vidrio templado o contrachapado."},
{"code": "4106", "name": "Cueros y pieles de caprino depilados, preparados, excepto los de las partidas nos 41.08 ó 41.09."},
{"code": "4107", "name": "Cueros y pieles depilados de los demás animales y cueros y pieles de animales sin pelo, preparados, excepto los de las partidas nos 41.08 ó 41.09."},
{"code": "4105", "name": "Cueros y pieles de ovino depilados, preparados, excepto los de las partidas nos 41.08 ó 41.09."},
{"code": "4104", "name": "Cueros y pieles de bovino o de equino, depilados, preparados, excepto los de las partidas nos 41.08 ó 41.09."},
{"code": "4103", "name": "Los demás cueros y pieles en bruto (frescos o salados, secos, encalados, piquelados o conservados de otro modo, pero sin curtir, apergaminar ni preparar de otra forma), incluso depilados o divididos, excepto los excluidos por las Notas 1 b)"},
{"code": "7002", "name": "Vidrio en bolas (excepto las microesferas de la partida no 70.18), barras, varillas o tubos, sin trabajar."},
{"code": "7001", "name": "Desperdicios y desechos de vidrio, vidrio en masa."},
{"code": "700100", "name": "Desperdicios y desechos de vidrio; vidrio en masa."},
{"code": "6905", "name": "Tejas, elementos de chimenea, conductos de humo, ornamentos arquitectónicos y otros artículos cerámicos de construcción."},
{"code": "6906", "name": "Tubo, canalones y accesorios de tubería, de cerámica"},
{"code": "5308", "name": "Hilados de las demás fibras textiles vegetales; hilados de papel."},
{"code": "8214", "name": "Los demás artículos de cuchillería (por ejemplo: máquinas de cortar el pelo o de esquilar, cuchillas para picar carne, tajaderas de carnicería o cocina y cortapapeles); herramientas y juegos de herramientas de manicura o pedicuro (incluidas"},
{"code": "821490", "name": "- Los demás:"},
{"code": "8215", "name": "Cucharas, tenedores, cucharones, espumaderas, palas para tarta, cuchillos para pescado o mantequilla (manteca), pinzas para azúcar y artículos similares."},
{"code": "6806", "name": "Lana de escoria, de roca y lanas minerales similares; vermiculita dilatada, arcilla dilatada, espuma de escoria y productos minerales similares dilatados; mezclas y manufacturas de materias minerales para aislamiento térmico o acústico o pa"},
{"code": "6805", "name": "Abrasivos naturales o artificiales en polvo o gránulos con soporte de materia textil, papel, cartón u otras materias, incluso recortados, cosidos o unidos de otra forma."},
{"code": "5303", "name": "Yute y demás fibras textiles del líber (excepto el lino, cáñamo y ramio), en bruto o trabajados, pero sin hilar; estopas y desperdicios de estas fibras (incluidos los desperdicios de hilados y las hilachas)."},
{"code": "530310", "name": "- Yute y demás fibras textiles del líber, en bruto o enriados:"},
{"code": "530390", "name": "- Los demás:"},
{"code": "4008", "name": "Placas, hojas, tiras, varillas y perfiles, de caucho vulcanizado sin endurecer."},
{"code": "400811", "name": "- - Placas, hojas y tiras:"},
{"code": "400821", "name": "- - Placas, hojas y tiras:"},
{"code": "6703", "name": "Cabello peinado, afinado blanqueado o preparado de otra forma; lana, pelo u otra materia textil, preparados para la fabricación de pelucas o artículos similares."},
{"code": "6704", "name": "Pelucas, barbas, cejas, pestañas, mechones y artículos análogos, de cabello, pelo o materia textil; manufacturas de cabello no expresadas ni comprendidas en otra parte."},
{"code": "6701", "name": "Pieles y demás partes de aves con sus plumas o plumón; plumas, partes de plumas, plumón y artículos de estas materias, excepto los productos de la partida 05.05 y los cañones y astiles de plumas, trabajados."},
{"code": "6702", "name": "Flores, follaje y frutos, artificiales, y sus partes; artículos confeccionados con flores, follaje o frutos, artificiales."},
{"code": "6601", "name": "Paraguas, sombrillas y quitasoles (incluidos los paraguas bastón, los quitasoles toldo y artículos similares)."},
{"code": "6507", "name": "Desudadores, forros, fundas, armaduras, viceras y barboquejos (barbijos), para sombreros de demás tocados."},
{"code": "8110", "name": "Antimonio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8109", "name": "Circonio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8108", "name": "Titanio y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8102", "name": "Molibdeno y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8101", "name": "Volframio (tungsteno) y sus manufacturas, incluidos los desperdicios y desechos."},
{"code": "8001", "name": "Estaño en bruto."},
{"code": "8002", "name": "Desperdicios y desechos, de estaño."},
{"code": "8003", "name": "Barras, perfiles y alambre, de estaño."},
{"code": "800300", "name": "Barras, perfiles y alambre, de estaño."},
{"code": "7902", "name": "Desperdicios y desechos, de cinc."},
{"code": "7901", "name": "Cinc en bruto."},
{"code": "7801", "name": "Plomo en bruto."},
{"code": "7802", "name": "Desperdicios y desechos, de plomo."},
{"code": "5203", "name": "Algodón cardado o peinado."},
{"code": "7602", "name": "Desperdicios y desechos, de aluminio."},
{"code": "7601", "name": "Aluminio en bruto."},
{"code": "2511", "name": "Sulfato de bario natural (baritina); carbonato de bario natural (witherita), incluso calcinado, excepto el óxido de bario de la partida no 28.16."},
{"code": "2510", "name": "Fosfatos de calcio naturales, fosfatos aluminocálcicos naturales y cretas fosfatadas."},
{"code": "2509", "name": "Creta"},
{"code": "2508", "name": "Las demás arcillas (excepto las arcillas dilatadas de la partida no 68.06), andalucita, cianita y silimanita, incluso calcinadas; mullita; tierras de chamota o de dinas."},
{"code": "2503", "name": "Azufre de cualquier clase, excepto el sublimado, el precpitado y el coloidal."},
{"code": "2309", "name": "Preparaciones del tipo de las utilizadas para la alimentación de los animales."},
{"code": "230990", "name": "- Las demás:"},
{"code": "0501", "name": "Cabello en bruto, incluso lavado o desgrasado; desperdicios de cabello."},
{"code": "0502", "name": "Cerdas de cerdo o de jabalí; pelo de tejón y demás pelos de cepillería; desperdicios de dichas cerdas o pelos."},
{"code": "2304", "name": "Tortas y demás residuos sólidos de la extracción del aceite de soja (soya), incluso molidos o en \"pellets\"."},
{"code": "2103", "name": "Preparaciones para salsas y salsas preparadas; condimentos y sazonadores, compuestos; harina de mostaza y mostaza preparada."},
{"code": "210330", "name": "- Harina de mostaza y mostaza preparada:"},
{"code": "210390", "name": "- Los demás:"},
{"code": "1903", "name": "Tapioca y sus sucedáneos preparados con fécula, en copos, grumos, granos perlados, cerniduras o formas similares."},
{"code": "1520", "name": "Glicerol en bruto; aguas y lejias glicerinosas."},
{"code": "2901", "name": "Hidrocarburos acíclicos."},
{"code": "290124", "name": "- - Buta-1,3-dieno e isopreno:"},
{"code": "2846", "name": "Compuestos inorgánicos u orgánicos, de metales de las tierras raras, del itrio, del escandio o de las mezclas de estos metales."},
{"code": "2847", "name": "Peróxido de hidrógeno (agua oxigenada), incluso solidificado con urea."},
{"code": "1505", "name": "Grasa de lana y sustancias grasas derivadas, incluida la lanolina."},
{"code": "1401", "name": "Materias vegetales de las especies utilizadas principalmente en cestería o espartería (por ejemplo: bambú, roten (ratán), caña, junco, mimbre, rafia, paja de cereales limpiada, blanqueada o teñida, corteza de tilo)."},
{"code": "1214", "name": "Nabos forrajeros, remolachas forrajeras, raíces forrajeras, heno, alfalfa, trébol, esparceta, coles forrajeras, altramuces, vezas y productos forrajeros similares, incluso en \"pellets\"."},
{"code": "1108", "name": "Almidón y fécula; inulina."},
{"code": "1109", "name": "Gluten de trigo, incluso seco."},
{"code": "2822", "name": "Oxidos e hidróxidos de cobalto; óxidos de cobalto comerciales."},
{"code": "2818", "name": "Corindón artificial, aunque no sea químicamente definido; óxido de aluminio; hidróxido de aluminio."},
{"code": "2814", "name": "Amoníaco anhidro o en disolución acuosa."},
{"code": "2813", "name": "Sulfuros de los elementos no metálicos; trisulfuro de fósforo comercial."},
{"code": "281390", "name": "- Los demás:"},
{"code": "2812", "name": "Halogenuros y oxihalogenuros de los elementos no metálicos."},
{"code": "2811", "name": "Los demás ácidos inorgánicos y los demás compuestos oxigenados inorgánicos de los elementos no metálicos."},
{"code": "281119", "name": "- - Los demás:"},
{"code": "281122", "name": "- - Dióxido de silicio:"},
{"code": "281129", "name": "- - Los demás:"},
{"code": "2810", "name": "Oxidos de boro; ácidos bóricos."},
{"code": "281000", "name": "Oxidos de boro; ácidos bóricos."},
{"code": "0814", "name": "Cortezas de agrios (cítricos), melones o sandias, frescas, congeladas, secas o presentadas en agua salada, sulfurosa o adicionada de otras sustancias para su conservación provisional."},
{"code": "2801", "name": "Flúor, cloro, bromo y yodo."},
{"code": "2715", "name": "Mezclas bituminosas a base de asfalto o de betún naturales, de betún de petróleo, de alquitrán mineral o de brea de alquitrán mineral (por ejemplo: mástiques bituminosos, \"cut backs\")."},
{"code": "271500", "name": "Mezclas bituminosas a base de asfalto o de betún naturales, de betún de petróleo, de alquitrán mineral o de brea de alquitrán mineral (por ejemplo: mástiques bituminosos, \"cut backs\")."},
{"code": "2716", "name": "Energía eléctrica."},
{"code": "2705", "name": "Gas de hulla, gas de agua, gas pobre y gases similares, excepto el gas de petróleo y demás hidrocarburos gaseosos."},
{"code": "2703", "name": "Turba (comprendida la utilizada para cama de animales), incluso aglomerada."},
{"code": "2704", "name": "Coques y semicoques de hulla, lignito o turba, incluso aglomerados; carbon de retorta."},
{"code": "270400", "name": "Coques y semicoques de hulla, lignito o turba, incluso aglomerados; carbón de retorta."},
{"code": "0707", "name": "Pepinos y pepinillos, frescos o refrigerados."},
{"code": "0706", "name": "Zanahorias, nabos, remolachas para ensalada, salsifíes, apionabos, rábanos y raíces comestibles similares, frescos o refrigerados."},
{"code": "2701", "name": "Hullas; briquetas, ovoides  y combustibles sólidos similares, obtenidos de la hulla."},
{"code": "2702", "name": "Lignitos, incluso aglomerados, excepto el azabache."},
{"code": "2621", "name": "Las demás escorias y cenizas, incluidas las cenizas de algas; cenizas y residuos procedentes de la incineración de desechos y desperdicios municipales."},
{"code": "2616", "name": "Minerales de los metales preciosos y sus concentrados."},
{"code": "261690", "name": "- Los demás:"},
{"code": "2617", "name": "Los demás minerales y sus concentrados."},
{"code": "2615", "name": "Minerales de niobio, tantalio, vanadio o circonio, y sus concentrados."},
{"code": "2614", "name": "Minerales de titanio y sus concentrados."},
{"code": "2613", "name": "Minerales de molibdeno y sus concentrados."},
{"code": "2612", "name": "Minerales de uranio o torio, y sus concentrados."},
{"code": "2608", "name": "Minerales de cinc y sus concentrados."},
{"code": "2606", "name": "Minerales de aluminio y sus concentrados."},
{"code": "2607", "name": "Minerales de plomo y sus concentrados."},
{"code": "2604", "name": "Miinerales de cobre y sus concentrados."},
{"code": "2605", "name": "Minerales de cobalto y sus concentrados."},
{"code": "2603", "name": "Minerales de manganeso y sus concentrados, incluidos los minerales de manganeso ferruginosos y sus concentrados con un contenido de manganeso o igual al 20% en peso, sobre producto seco."},
{"code": "0701", "name": "Papas (patatas) frescas o refrigeradas."},
{"code": "0509", "name": "Esponjas naturales de origen animal"},
{"code": "2526", "name": "Esteatita natural, incluso desbastada o simplemente troceada, por aserrado o de otro modo, en bloques o en placas cuadradas o rectangulares; talco."},
{"code": "2521", "name": "Castinas; piedras para la fabricación de cal o de cemento."},
{"code": "2519", "name": "Carbonato de magnesio natural (magnesita); magnesia electrofundida; magnesia calcinada a muerte (sinterizada), incluso con pequeñas cantidades de otros óxidos añadidos antes de la sinterización; óxido de magnesio, incluso puro."},
{"code": "251990", "name": "- Los demás:"},
{"code": "2520", "name": "Yeso natural; anhidrita; yeso fraguable (consistente en yeso natural calcinado o en sulfato de calcio), incluso coloreado o con pequeñas cantidades de aceleradores o retardadores."},
{"code": "2518", "name": "Dolomita, incluso sinterizada o calcinada; dolomita desbastada o simplemente troceada, por aserrado o de otro modo, en bloques o en placas cuadradas o rectangulares; aglomerado de dolomita."}]